[
  {
    "id": "2",
    "name": "Börsås hål",
    "type": "Blockgrotta",
    "importance": "V2, R1 S2.",
    "location": "Tag av från E6 i Kållered, kör mot Hällesåker via Greggered, strax efter avtag mot Mölnlycke tar man av till vänster på grusväg före ån. Efter 200 m har man grottan i berget rakt norrut över en äng och vidare upp i en rasbrant, på bergets västsida. (Respektera markägarens körförbudskyltar). Grottan är belägen ca 10 m från toppen (höjdled)",
    "coordinates": [57.605904, 12.183995],
    "surroundings": "Grottan är inte belägen långt ifrån bebyggelse. I dess omedelbara närhet finns en rasbrant berget som hyser detta grottrum och nedanför vidtar ängsmark. Berggrunden är grå gnejs.",
    "description": "Grottan ger en klassisk grottkänsla då man från marknivå kryper ner knappt 2 m till grottgolvet som är nästan plant, något skålformat. Takhöjden är generöst tilltagen nästan hela grottan och uppgår ställvis till 5 m. I norra delen av grottsalen finns en blockanhopning. Längden är 15 m.",
    "origin": "I det uppspruckna berget och blockanhopningen är ett 10-tal större block grottbildande. Bankningsplan har här också bidragit till blockbildningen.",
    "scientificValue": "V2. Grottan har en mellanställning.",
    "recreationalValue": "R1. Den utgör ett fint utflyktsmål. Dock bör påpekas att markägaren är noga med att körförbudskyltar respekteras och gärna ser att man når grottan via omvägar förbi deras hus.",
    "protectionValue": "Visst skyddsbehov föreligger. S2."
  },
  {
    "id": "6",
    "name": "Valås stöva",
    "type": "Sprickgrotta",
    "importance": "V1, R2, S2",
    "location": "Från väg söder om Änggårdsbergen, mellan Högsbo industriområde och Mölndal, avtag öster om Eklanda. Kör ca 600 m på grusväg fram till P-plats. Följ stig från ö delen av P-plats. Efter 300-400 m delar den sig, ta då av åt höger och följ skylt mot bronsåldersröse. Grottan ligger nere i sluttningen, 75 m SO om det tredje och sydligaste bronsåldersröset.",
    "coordinates": [57.654904, 11.974571],
    "surroundings": "Grottan är högt belägen invid ett stort bronsåldersröse. Berggrunden består av en speciell röd granit som karaktäriseras av hög radioaktivitet och en tendens att grusvittra. Blandskog omger grottan. Storslagen utsikt mot Mölndal och Sisjön.",
    "description": "Grottan är 7 m lång och 1,5 in till tak. Berget uppvisar ovanligt många sprickplan vilket medför goda förutsättningar för frostsprängning. Grottgolvet har hängmattsform, takhöjden minskar således in mot slutet av rummet.",
    "origin": "Utrymmet utgör från början en spricka i berget. De många sprickplanen gynnar frostsprängningsprocesser, men i huvudsak har grottan bildats då berget grusvittrat.",
    "scientificValue": "V1. Ovanlig vittringsform renderar högt värde.",
    "recreationalValue": "R2. Grottan är vackert belägen, men har små dimensioner.",
    "protectionValue": "S2. Grottan innehar visst skyddsbehov."
  },
  {
    "id": "11",
    "name": "Kröckle kyrka",
    "type": "Blockgrotta",
    "importance": "V3, R2, S3.",
    "location": "På Hönös nordsida kör man på västra sidan av Röds sund så långt bilvägen sträcker sig. Därefter gångavstånd ca 300 meter NV.",
    "coordinates": [57.702132, 11.629756],
    "surroundings": "Miljön är kustområde med kalspolade hällar och block av olika dimensioner. Berggrunden är grå gnejs med inblandning av kalifältspatrikare gnejs. Vegetationen är sparsam men ljung, enstaka rönnträd och nyponbuskar förekommer i terrängen.",
    "description": "Grottan är inrymd bland en ansenlig mängd block som även hyser andra mindre grotthål. Själva grottrummet är endast 4 m långt och knappt hälften så brett vilket tillsammans med låg takhöjd gör grottan trång. Vid ingången tar man sig ned grottan från en avsats i form av ett block. Golvet är täckt av block och stenar samt saknar jordtäcke.",
    "origin": "Vid den vågpåverkan som rått vid grottans läge i kustbandet har finare material spolats bort och därmed frilagt de block som bildar grottutrymmet.",
    "scientificValue": "Grottan har genom sin oansenlighet och brist på särdrag ett lågt värde, V3.",
    "recreationalValue": "Omgivningarna är vackra men grottan i sig utgör inget speciellt attraktivt. R2.",
    "protectionValue": "Grottan saknar skyddsbehov, S3."
  },
  {
    "id": "12",
    "name": "Skalkeli körka",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Körväg mot Öckerös nordvästra del. Parkeringsplats vid Hjälviks badplats. Därefter gångväg och stig knappt l km N.",
    "coordinates": [57.724532, 11.635741],
    "description": "Omgivningen runt grottan består av öppna hällar och gles ljungvegetation. Nedanför grottan är ett klapperstensfält beläget strax ovanför vattenytan. Berggrunden utgörs av en grå, mycket inhomogen, fältspatfattig och slirig två-glimmergnejs. Den är m.a.o. rik på både muskovit och biotit. Ingången är en smal men nästan 2 m hög öppning mellan två stora block. Berggrunden är kraftigt vittrad vilket syns tydligt på innerväggarnas räfflighet. Efter ca 2,5 m rakt in svänger grottgången av mot söder och fortsätter ytterligare 2 m in. Takhöjden avtar successivt in mot grottans slut. Grottan ryms in mellan huvudsak tre stycken större block.",
    "origin": "Längs de befintliga sprickorna i berggrunden har delar av berget kommit att förskjutas. Dels genom inlandsisens påverkan men även senare tids vågerosion har spelat in vid utformandet av grottan.",
    "scientificValue": "Grottan har ett visst vetenskapligt värde genom sitt representativa exempel på blockgrotta. Omgivningen med klapper har också vägts in vid bedömningen V2.",
    "recreationalValue": "R2 motiveras av naturskön omgivning men ganska medioker grotta.",
    "protectionValue": "Med anledning av ovan angivna värden tilldelas grottan ett visst skyddsvärde, S2."
  },
  {
    "id": "16",
    "name": "Rövargrottan",
    "type": "Blockgrotta",
    "importance": "V3, R2, S3.",
    "location": "Ta av från E20 mot Östra Sjukhuset, efter infarten till Ö.S. ta första till vänster och direkt första till höger (Grustagsvägen). Denna övergår till gångstig, tag av i riktning upp mot berget så långt det går fram till tipplats för asfalt. Följ svagt utbildad ravin uppför berget 100 m nästan upp till toppen.",
    "coordinates": [57.723388, 12.058536],
    "surroundings": "Lövskog. Nedanför grottan en blocksamling i en svagt utbildad ravin. Rasmaterial vid berget. Bergsområdet är avgränsat och omgivet av bebyggelse runtom. I omgivande berg syns bankningsplan.",
    "description": "Grottan utgör en ca 12 m lång gång med fri ståhöjd i hela sin sträckning. Bredden uppgår till knappt 2 m.",
    "origin": "Nedkasade block som utgör norra väggen bildar tillsammans med fast berg grottgången. Här som på så många andra ställen har inlandsisen bidragit till utformningen av grottan.",
    "scientificValue": "V3. En tämligen okomplicerad bildning.",
    "recreationalValue": "V3. Grottan är relativt stor och är därmed intressant för besökare.",
    "protectionValue": "S3. Inget skyddsbehov föreligger."
  },
  {
    "id": "17",
    "name": "Stenstugan",
    "type": "Blockgrotta",
    "importance": "V2, R1, S2.",
    "location": "Från SÖ änden av Ödegärdets industriområde i Bergsjön går man ca 400 m åt SO, uppför en bergbrant. Grottan ligger i södra delen av en mosse.",
    "coordinates": [57.753836, 12.085305],
    "description": "Omgivningen består av blandskog myrmarksterräng. Grottan är högt belägen ovan bergsbranten. Berggrunden utgörs i området av ögongnejs. Grottan erbjuder ett rymligt avsnitt i dess yttre del i riktning mot öster. Takhöjden uppgår till 7 m vid ingången och minskar inåt till 5 m. Bredden är knappt 2 m och grottgolvet är nästan helt plant. Därefter vidtar en grottgång ut mot N ca 2 m ovan det främre rummet. Denna gång är svår-forcerbar då den är mycket smalare och utgörs av glest blockgolv. Den totala mängden är ca 18 m.",
    "origin": "Grottan består av fem stycken stora block, bergplintar, vilka under inlandsisens framfart släppt längs sprickor berget och format denna bildning.",
    "scientificValue": "V2. Grottan utgör ett ganska intressant exempel på blockgrotta.",
    "recreationalValue": "R1. Den är ett spännande utflyktsmål.",
    "protectionValue": "S2. Visst skyddsbehov föreligger"
  },
  {
    "id": "18",
    "name": "Bäckgrottan (Kortedalagrottan)",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R2, S3.",
    "location": "Från P-plats bredvid Kortedala brandstation utgår en naturstig som man följer tills man passerat en mosse på vänster sida. Följ sedan bäckens utflöde från mossens N-sida ned mot ett fall. Bäcken rinner genom grottan.",
    "coordinates": [57.762296, 12.025076],
    "surroundings": "Blandskog. Runt bäckravinen stupar berget brant och utsikten är slående. Bergarten i området är grå gnejs.",
    "description": "Grottan tillhör de i länet som har störst rasrisk. Kontaktytorna mellan blocken i grottaket är ibland obefintliga. Berget i grottan är ställvis mycket rödfärgat, rikt på kalifältspat. Grottan är 18 m lång och bildar en serie avsatser ned mot dess ände.",
    "origin": "Berget i området är mycket uppsprucket. Blockravinen utgörs av rasmaterial från högre belägna delar av berget. Även det rinnande vattnet har med eroderingen i ravinen bidragit till utformandet av grottan.",
    "scientificValue": "V3. Inget större vetenskapligt intresse föreligger.",
    "recreationalValue": "R2. Rekreativt sett är omgivningen mycket vacker, men grottan är direkt farlig att klättra omkring i.",
    "protectionValue": "S3. Inget skyddsbehov föreligger."
  },
  {
    "id": "19",
    "name": "Jättens håla",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V1 R2, S2.",
    "location": "Från färjeläget på Hyppeln löper bilväg längs öns östsida. En promenad, ca 500 m NV, leder fram till grottan från bilvägens slut.",
    "coordinates": [57.766056, 11.6111],
    "surroundings": "Denna kombinerade sprick- och blockgrotta är belägen i ett brant bergsstup på öns nordvästra spets. Berggrunden är grå slirig gnejs, fattig på fältspater med desto innehållsrikare på glimmermaterial.",
    "description": "Grottan existerar i form av en spricka i den till block uppspruckna berggrunden. För att ta sig in till grottingången måste man först ta sig ned i branten på avsatser i berget och därefter klättra upp mot grottans mynning. Den är ca 5 m lång och vid den ganska rymliga ingången sitter ett block fastkilat. Två stycken större block bildar tak. I grottans innerväggar syns vackra sprickläkningar av kvarts.",
    "origin": "Sprickorna i berggrunden härrör dels från tektonisk påverkan men här syns även tydligt exempel på de bankningssprickor som uppkommit genom landhöjningsprocesser. Resultatet har blivit en berggrund bestående av blockplintar varför grottan är en kombinerad grottyp.",
    "scientificValue": "Grottan har trots sin ringa storlek givits ett högt värde, V1, eftersom den är ett intressant exempel på hur flera processer bidragit till bildandet av densamma.",
    "recreationalValue": "Eftersom grottan är ganska svårtillgänglig och inte av några större mått tilldelas den värde. R2.",
    "protectionValue": "Grottan har till följd av ovanstående bedömningar ett visst skyddsbehov S2."
  },
  {
    "id": "20",
    "name": "Jättens kammare",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V1, R2, S2.",
    "location": "Ca 30 m N från föregående grotta nr 19. Denna grotta är dock belägen vid havsnivån.",
    "coordinates": [57.766347, 11.611739],
    "surroundings": "Se grotta nr 19.",
    "description": "För att ta sig in i grottan måste man simma fram till ingången och sedan vada in i den vattenfyllda grottan. Sammanlagd grottgångslängd uppgår till 7 m. Berggrunden inne i grottan är mycket slirig och järnutfällningar har färgat den i övrigt grå gnejsen röd. Även granater kan iakttagas inne i grottväggarna. Takhöjden är genomgående mycket låg.",
    "origin": "Blockbildning har uppstått längs de tektoniskt betingade sprickorna i berggrunden. Här har naturligtvis intensiv påverkan från havet hjälpt till att vidga grottutrymmet genom borttransport av finare kornfraktioner än block och sten.",
    "scientificValue": "V1, då grottan är unik genom sitt läge och utgör liksom grotta nr 19 ett intressant exempel på hur flera bildningsorsaker samverkat.",
    "recreationalValue": "Grottan är mycket svårtillgänglig, vilket ju kan vara spännande, men den utgör inget direkt attraktivt utflyktsmål eftersom den inte är speciellt stor. Dess unika utformning motiverar dock värdet R2.",
    "protectionValue": "Mot bakgrund av ovanstående tillmäts grottan ett visst skyddsbehov, S2."
  },
  {
    "id": "25",
    "name": "Brattås kyrka",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Bergum N mot gården Björsbo. Fortsätt grusväg längs Brattåsbergets västsida ca 250 m. Följ därefter stenlagd ägogräns NO vilken efter drygt 300 m tar slut. Grottan återfinns 30 m därifrån åt SO.",
    "coordinates": [57.829684, 12.178222],
    "surroundings": "Grottan är belägen i en brant bergvägg invid en mindre dalgång. Bergarten är en glimmerrik gnejs som uppvisar stora fältspatsögon. En uttorkad bäckfåra löper längs dalgången (besök i juli). Gran och tall är dominerande trädslag i terrängen.",
    "description": "Ingången är hög men smal, endast 40 cm, och en smal grottgång vidtar vilken efter 3,5 m åtföljs av ett ålutrymme ytterligare 2 m in. Dessa båda gångar åtskiljs av en avsats på knappt 2 m i höjd.",
    "origin": "Inlandsisen har här skjuvat delar av berget isär längs de sprickor som tidigare utbildats i berggrunden.",
    "scientificValue": "V3. Inget av direkt vetenskapligt intresse hos denna oansenliga grotta.",
    "recreationalValue": "R3. Varken grottan eller omgivningen ger någon bestående upplevelse.",
    "protectionValue": "Grottan saknar skyddsbehov, S3."
  },
  {
    "id": "26",
    "name": "Kansås stuga",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V1, R1.",
    "location": "Från Torsby V mot Hållsunga. En stig från mindre körväg leder mot Hållsungamyrens naturreservat och efter ca 700 m SO finner man grottan.",
    "coordinates": [57.840595, 11.755301],
    "description": "Omgivningen utgörs av ett brutet landskap med en djup sjöravin i grottans närhet. Berggrunden är en grå, åderrik sedimentgnejs. Denna bergart är även rik på glimmermineral. Man har en vacker utsikt över Hållungamyren från grottan. Grottan är belägen ca 30 m upp i en brant bergssida och den utgör en mycket öppen grottyp. I grottväggarna syns tydligt berggrundens lagring och veckning. Utrymmet mäter 7 x 5 m men eftersom grottaket är dåligt utvecklat är den egentligen något mindre.",
    "origin": "Vid den inre grottväggen syns tydligt att berggrunden varit utsatt för förkastning längs dess skjuvplan varvid en öppning i berggrunden bildats. En annan starkt bidragande orsak till grottbildningen har varit de frostvittringsprocesser som verkat berget. Väggarnas flikiga och kantiga yta vittnar härom.",
    "scientificValue": "Även om grottan är bristfälligt utvecklad då egentligt grottak saknas har dess ovanliga form och speciella bildningshistorik föranlett värde V1.",
    "recreationalValue": "Då grottan mycket väl lämpar sig som utflyktsmål renderar grottan högsta värde R1.",
    "protectionValue": "Eftersom grottan befinner sig inom redan naturskyddat område saknas ytterligare behov av skydd."
  },
  {
    "id": "30",
    "name": "Gybergs stuga",
    "type": "Sprickgrotta/Blockgrotta/Denudationsgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Ytterby V mot Staby där avtag mot N leder fram till en såg. Fortsätt grusväg drygt 1 km där ett avtag, timmerväg, leder mot NV. Från denna skogsvägs början leder promenad ca 450 ni NV fram till grottan.",
    "coordinates": [57.871371, 11.815939],
    "surroundings": "Terrängen runt grottan är svår-forcerad och snårig. Grottan är gömd nere i en ravinbildning. Berggrunden består av grå, ådrad gnejs. Lokalen kan vara svår att finna då det saknas hållpunkter av något slag omgivningarna.",
    "description": "En smal ingång som mäter ca 0,5 m leder efter 3 m till ett relativt rymligt grottrum. Till detta rum har ytterligare en ingång bildats från 5 in bland block. Genom en trång passage, endast 40 cm hög, under ett fastkilat block, fortsätter grottgången ytterligare 7 m in. Här är gången bredare, 1, 5 m. Totala grottlängden är 13 m.",
    "origin": "Den mäktiga inlandsisen har spräckt upp berggrunden till block längs djupgående sprickor orsakade av tektonik. Även denudationsprocesser har inverkat då väggarna grottan är slipade. Grottan kan ha utgjort dräneringsränna för smältvattenflöde vid deglaciationen.",
    "scientificValue": "Då ett flertal processer samverkat vid grottbildningen tillmäts värde V2.",
    "recreationalValue": "Grottan erbjuder fin grottkrypning med ligger ändå olägligt till. R2.",
    "protectionValue": "Ett visst skyddsvärde. S2."
  },
  {
    "id": "31",
    "name": "Gertruds gömma",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Invid nybyggd fastighet Helgonagatan 228 i Munkegärde, Kungälv.",
    "coordinates": [57.882799, 11.955899],
    "description": "Omgivningen består av tät lövskog i ett berggrundsområde av grå, homogena gnejser anslutning till en förskiffringszon. Grottan bildar en mycket svårforcerad grottgång som totalt mäter 6 m och endast är knappt 0,5 m bred.",
    "origin": "Blockras från bergsbrant orsakat av inlandsisens nedkrossning av berggrunden."
  },
  {
    "id": "32",
    "name": "Barneberga kyrka",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Mellangården i Rollsbo, Kungälv leder skogsstig 600 ni till grottan.",
    "coordinates": [57.883397, 11.928332],
    "surroundings": "Berggrunden i området är grå, bandade gnejser. Vegetationen består av öppen lövskog.",
    "description": "Grottan utgör en ljus och öppen blockgrotta. Den är 12 ni lång och mäter som mest 3, 5 ni i bredd. Tre ingångar leder in till grottrummet. Takblocket innehåller mycket biotitmaterial och fri ståhöjd råder inne i grottan längs dess yttervägg.",
    "origin": "Berggrunden är uppsprucken i omgivningen och grottans block har släppt från fast klyft längs bankningsplan i berget. Blocken har sedan “satt sig” enligt berggrundens sprickmönster.",
    "scientificValue": "Då grottan utgör ett exempel på blockgrotta som inte orsakats av rasblock i bergsbrant vilken är den vanligaste arten, utan här snarare är ett direkt resultat av de trycklättningssprickor som uppstod vid landhöjningen efter isens tillbakadragande anser jag V2 vara berättigat.",
    "recreationalValue": "R2, ett intressant utflyktsmål.",
    "protectionValue": "Ett visst skyddsbehov föreligger, S2."
  },
  {
    "id": "35",
    "name": "Knipe stöva",
    "type": "Sprickgrotta",
    "importance": "V2, R1, S2.",
    "location": "Från gården 3:6 i Tjuvkil gångavstånd drygt 400 m SV till grottan.",
    "coordinates": [57.886303, 11.742729],
    "surroundings": "Berggrunden i omgivningen består av grå åderrik gnejs. Dominerande inslag i terrängen är den branta nordvästsidan av Knekteberget. Nedanför grottan finns en väl bevarad strandlinje i form av ett klapperstenfält.",
    "description": "Sprickgången mäter 18 m totalt och grottan medför en del klättring då den sluttar brant uppåt hela vägen in. Grottan har en nivå vid ingången vilken några meter in följs av en ny nivå 2 m upp. Gången fortsätter här 8,5 m till en ny avsats 3 m upp. Grottan har två ingångar. En som leder in i själva grottgången och en övre som leder in till den högre avsatsen.",
    "origin": "Grottan är orsakad av de inre spänningar berggrunden som resulterat i sprickbildning. Inlandsisen har därefter orsakat den isärglidning som skett i delar av berggrunden.",
    "scientificValue": "Då denna renodlade grottyp är något ovanlig och grottans dimensioner är relativt stora motiveras V2.",
    "recreationalValue": "R1, Ett lämpligt och spännande utflyktsmål.",
    "protectionValue": "S2, Ett visst skyddsbehov föreligger."
  },
  {
    "id": "36",
    "name": "Knipe sprickgrotta",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": " V3, R3, S3.",
    "location": " 100 m NO Grotta nr 35",
    "coordinates": [57.887225, 11.743469],
    "surroundings": " Se grotta nr 35",
    "description": "Grottan utgör en kombinerad sprick- och blockgrottgång i en blockanhopning Längs bergssidan. Grottgången mäter endast 5 m och inuti är utrymmet trångt."
  },
  {
    "id": "42",
    "name": "Rannebergs kyrka",
    "type": "Blockgrotta",
    "importance": "V2, R1, S2.",
    "location": "Från Kungälv N mot Dyröd. Ca 400 m NNO om Dyröd i Rannebergets sydsida.",
    "coordinates": [57.942242, 11.995832],
    "description": "Omgivningen består av ljus och lummig lövskog i blockrik terräng. Bergarten hos grottan och dess närhet utgörs av grå, homogen gnejs. Grottan upplevs som rymlig då takhöjden ställvis uppgår till 7 m. Rummet är drygt 3 in brett och grottan mäter 9 m i längd. Golvet är jordtäckt utom längst in där frostvittringsmaterial anhopats.",
    "origin": "Att döma av blocket som bildar yttervägg är det inget blockras från berget som åstadkommit grottan. På det yttre blockets insida syns nämligen tydliga abrasionsytor. Detta tyder på att det transporterats av inlandsisen och senare kommit att hamna i sin nuvarande position. Blockets mineralsammansättning avviker dessutom något från den fasta berggrundens och är inte fullt så grovkornig.",
    "scientificValue": "Grottan utgör en ovanlig typ av blockgrotta genom sin bildningshistorik. V2",
    "recreationalValue": "R1. Ett intressant utflyktsmål.",
    "protectionValue": "S2."
  },
  {
    "id": "44",
    "name": "Skomakarhålet",
    "type": "Frostvittringsgrotta",
    "importance": "V2, R3, S2.",
    "location": "Från Kode O mot Släbo gård. Efter ca 800 m promenad NO mot Bondeberget nås grottan.",
    "coordinates": [57.952571, 11.883497],
    "surroundings": "Berggrunden i området består av grå, åderrika sedimentgnejser. Runtom grottan växer en naturskön bokskog.",
    "description": "Berget är kraftigt vittrat och på grottans väggar syns röda spår av järnutfällningar. Grottan är endast 3 m djup och 2 in bred.",
    "origin": "Grottans innandöme visar de typiska tecken på frostvittring som flikig struktur och kantiga konturer utgör. Inga andra dominerande grottbildningsprocesser har medverkat.",
    "scientificValue": "Dess ringa storlek kombination med exempel på frostvittringsverkan ger V2.",
    "recreationalValue": "R3. Grottan är för liten.",
    "protectionValue": "Ett visst skyddsbehov föreligger, S2."
  },
  {
    "id": "45",
    "name": "Rövarkulan",
    "type": "Blockgrotta",
    "importance": "V1, R2, S2.",
    "location": "Från Solberg NO Kungälv leder stig från väg N Stadskullen 200 m VSV längs Brattebergets bergskant. Följ svagt utbildad stig NO uppåt ca 150 m mot grottingången.",
    "coordinates": [57.958307, 12.070717],
    "surroundings": "Berggrunden utgörs av grå, homogen gnejs och är belägen i en förskiffringszon. Vegetationen är sparsam i området då omgivningen helt utgörs av en ansenlig blockanhopning.",
    "description": "Grottan kan vara svår att finna terrängen men östra ingången finner man under ett block som endast går att åla sig in under för att ta sig in i grottan. Efter knappt 2 m leder en serie avsatser ned mot rymligare partier med en bredd av knappa 2 m och en takhöjd av 5 m. Större och mindre block täcker hela grottingången i dess totala längd av 29 m. Då man nått det lägsta partiet av utrymmet befinner man sig även i det rymligaste. Därefter vidtar klättring upp mot den södra ingången.",
    "scientificValue": "Då grottan utgör ett klassiskt exempel på blockgrotta och dess dimensioner är ansenliga tilldöms värde V1.",
    "recreationalValue": "Omgivningen är kanske inte så tilltalande men grottan erbjuder en spännande upplevelse, R2.",
    "protectionValue": "S2."
  },
  {
    "id": "49",
    "name": "Tjuvhålet",
    "type": "Blockgrotta",
    "importance": "V2, R1.",
    "location": "Från Jörlanda O mot Raröd. Grottan ligger vid foten av bergspartiet ca 300 m O gården Linden.",
    "coordinates": [57.979723, 11.880865],
    "description": "Omgivningen utgörs av tät lövskog som växer i ett berggrundsområde av grå bandade gnejser. Terrängen är storblockig. Grottan består av ett system av gångar men man kan huvudsak utskilja två gångar, en övre och en nedre. Golvet är sten- och blockfyllt i praktiskt taget hela grottan. Utrymmet är ljust då en mängd mindre dagljushål förekommer mellan blocken. Inne i grottan finns även grönstens- partier bland övrig gnejs, troligen amfibolit. Grottan mäter 24 m och har fyra stycken ingångar.",
    "origin": "Grottan utgör ett typexempel på hur inlandsisens inverkan har åstadkommit nedkrossning av berggrunden och slitit loss block som avlastats nedanför bergsbranten.",
    "scientificValue": "V2. Med anledning av dess representativitet som blockgrotta.",
    "recreationalValue": "R1. Lokalen erbjuder spännande grottkrypning.",
    "protectionValue": "Grottan ligger redan i direkt anslutning till skyddat område."
  },
  {
    "id": "50",
    "name": "Holmevattnets kyrka",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Jörlanda ca 1 mil O och avtag mot Buskär. Innan Buskär avtag på nybyggd väg V mot Svärtevatten där vägen slutar. Följ stig N 400 m till grottan.",
    "coordinates": [57.985482, 11.942673],
    "surroundings": "Grottan är belägen invid vandringsled i naturskön och sjönk terräng. Berggrunden är en grå, homogen gnejs bildad ur magmatiska djupbergarter. Grottbildning: Grottan är 9 m lång, 5 m bred och frihöjden uppgår till 3 m som mest. Två stycken större block bildar grottak. Urberget i området är mycket kraftigt uppsprucket och hårt vittrat och det förekommer fler, mindre grotthål runt grottan.",
    "origin": "Grottan har bildats dels av den på platsen uppspruckna berggrunden. Blocktaket uppvisar dock abrasionsytor som avviker från väggarnas grövre struktur, vilket tyder på att blocket transporterats och avhyvlats av inlandsisen.",
    "scientificValue": "V2. Abrasionsytorna är av visst intresse, dock bidrar inte grottan i övrigt till högre värde.",
    "recreationalValue": "R2. Omgivningarna är tilltalande men i övrigt är grottan relativt liten.",
    "protectionValue": "Ett visst sådant föreligger. S2."
  },
  {
    "id": "51",
    "name": "Katedralen",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Kungälv N mot Lilla Edet avtag V mot Svartedalen. Efter ca 1 km ned mot Storsjön och grottan.",
    "coordinates": [57.993139, 12.042039],
    "description": "Omgivningen består av blandskog med alträd i grottans omedelbara närhet. Berggrunden utgörs av grå, åderrika sedimentgnejser. I området löper en serie förkastningar i SO riktning vilket framträder av sjöstråk och ravinbildningars sträckningar. Grottan består av ett yttre och ett inre grottrum varav det yttre är rymligt med Över 3 m i takhöjd. Golvet är platt med sten och mindre block langs väggarna. I en av väggarna i yttre grottrummet syns s.k. kolkar, urgröpningar, som uppkommit då mindre vittringsresistenta bergarter eroderats ur berggrunden. Grottan mäter 7 m längd.",
    "scientificValue": "Ett visst intresse röner kolkarna i grottväggen, V2.",
    "recreationalValue": "R2, Grottan innehar inga imponerande dimensioner men är vackert belägen invid sjön.",
    "protectionValue": "S2."
  },
  {
    "id": "52",
    "name": "Bjälldalsgrottan",
    "type": "Blockgrotta/Frostvittringsgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Sibräcka på Tjörn S ca 1 km till västra Onne där grottan är belägen ca 200 m S Regårdsmyren.",
    "coordinates": [57.9915, 11.627383],
    "surroundings": "Grottan är inrymd i ett berggrundsområde med röda medelkorniga graniter. Från bergskrönet vid grottan har man fin utsikt över myrområdena nedanför.",
    "description": "Uppe på berget finns ett antal smågrottor bland blocken, de flesta av mycket ringa djup. Denna grotta mäter 5 m och är en relativt öppen grotta.",
    "origin": "I den grovkristallina berggrunden har frostvittringen varit intensiv och framgångsrik i att vidga grottutrymmet. I övrigt är graniten nedkrossad till block av inlandsisen.",
    "scientificValue": "Bra exempel på frostsprängning, V2.",
    "recreationalValue": "Fin omgivning men ingen uppseendeväckande grotta, R2.",
    "protectionValue": "Ett visst behov föreligger. S2."
  },
  {
    "id": "53",
    "name": "Hedås grotta",
    "type": "Sprickgrotta",
    "importance": "V1, R1, S1.",
    "location": "Från Sibräcka på Tjörn knappt 1 km S till avtag mot O mot sopstation. Drygt 300 m in på vägen i Hedåsens sydsida finns grottan.",
    "coordinates": [57.996659, 11.628474],
    "surroundings": "Blockrik terräng i rasbranten vars bergart består av grå, medelkornig gnejs. Vegetationen utgörs av lummig lövskog.",
    "description": "Från en avsats av block leder en nedåt lutande, 8 m lång grottgång ned mot, vad man föranleds att tro, grottans slut. Men efter en trång passage som man ålar sig igenom fortsätter grottan ytterligare 12 m inåt. Som mest är takhöjden 8 m inne i den inre delen av grottan, dock är bredden av gången smal. Det yttre grottrummet mäter endast 1,5 m i höjd.",
    "origin": "Grottan utgörs av en sprickgång in i berget. Denna är delvis föranledd av en förkastning som syns spår av vid grottans ingång. Delvis är sprickan tektoniskt betingad.",
    "scientificValue": "V1. Grottan är vetenskapligt intressant.",
    "recreationalValue": "Grottan är lättillgänglig och erbjuder spännande grottkrypning. R1. Skyddsbehov föreligger: S1."
  },
  {
    "id": "54",
    "name": "Grötevattnets ugn",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V3, R2, S3.",
    "location": "Från Kungälv N mot Lilla Edet, avtag mot Svartedalen. Vid ändan av Stora Grötevatten är grottan belägen ute på en udde.",
    "coordinates": [58.010311, 12.051408],
    "surroundings": "En vacker terräng ned mot sjön där berggrunden består av grå sedimentgnejs. Vegetationen utgörs av öppen blandskog.",
    "description": "Utrymmet är endast 4 m djupt och drygt 2 m brett. Grottgolvet är kraftigt mossbevuxet. Höjden är 1,5 m vid ingången för att sedan sjunka till 0,5 m längst in.",
    "origin": "Grottan är delvis orsakad av skjuvrörelser i berggrunden och dels har frostvittringsprocesser varit verksamma.",
    "scientificValue": "V3, grottan är oansenlig.",
    "recreationalValue": "R2. Motiveras mer av omgivningarna än grottan i sig. Skyddsbehov saknas, S3."
  },
  {
    "id": "56",
    "name": "Fyrsprångshålet",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Kungälv N mot Lilla Edet, avtag N om Skår mot SV. Efter ca 500 m är grottan belägen 100 m N om skogsvägen.",
    "coordinates": [58.009998, 12.120521],
    "surroundings": "Mycket sprickrik berggrund bestående av röd, medelkornig granit. En förkastningszon löper även genom området.",
    "description": "Grottan innehar ”obefintliga mått” men utgör dock ett grottrum. mitt i en brant bergvägg. Grottan är 3 m djup och drygt 2 m bred vid mynningen.",
    "origin": "Grottan har uppstått genom de förkastningar som skett längs skjuvplanen berget."
  },
  {
    "id": "59",
    "name": "Purkåmmen",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V2, R3, S3.",
    "location": "Från Ucklum O mot Komperöd, avtag mot Bjurhålt. Följ stig ned mot Stora Bjuvevattnets norra ände där grottan är belägen.",
    "coordinates": [58.043088, 12.011191],
    "description": "Omgivningen består av blandskog och myrmarker i sjöns och grottans närhet. Berggrunden utgörs av kalifältspatrik, bandad gnejs. Tydliga bankningsplan syns utbildade berget. Sedimentytorna syns tydligt i berget i vilket grottan är utbildad. Ingången är trång, endast 40 cm hög och inne i grottan överstiger inte takhöjden 1,5 m. Utrymmet är 6 m långt och bredden uppgår till 2 m.",
    "origin": "Grottan har bildats vid förskjutningar i berggrunden längs S-ytorna som utgjort glidplan.",
    "scientificValue": "V2. Grottan röner ett visst intresse genom sin bildningshistoria.",
    "recreationalValue": "R3",
    "protectionValue": "S3."
  },
  {
    "id": "62",
    "name": "Kyrkan",
    "type": "Blockgrotta",
    "importance": "V2, R3, S3.",
    "location": "Från Röra på Tjörn kör mot Köleröd. Från den västra delen av villaområde vid ägogräns 1:65 promenad över berget ca 400 m fram till grottan.",
    "coordinates": [58.045437, 11.627521],
    "surroundings": "Från grottan har man en magnifik utsikt över nejden nedanför. Berggrunden i området är ovanlig för länet i övrigt och utgörs av ögongranit.",
    "description": "Grottan består av ett flertal större block varav ett reser sig upp som ett kyrktorn, därav grottans namn. En tydlig stänglighet syns i graniten hos blocken. Utrymmet är drygt 10 m långt och ståhöjd av som mest 2 m råder längs innerväggen. Grottan har två ingångar, en nordlig och en sydlig samt två större dagljushål.",
    "origin": "Grottan har bildats då den mäktiga inlandsisen har krossat ned berggrunden området och förskjutit blocken till dess nuvarande positioner.",
    "scientificValue": "V2. Ett visst värde kan tillmätas de goda exemplen på ögonbildning hos grottblocken.",
    "recreationalValue": "R3. Grottan är svårtillgänglig och ger ingen ”grottkänsla” genom sin öppenhet.",
    "protectionValue": "Föreligger ej, S3."
  },
  {
    "id": "65",
    "name": "Trollebergs kyrka",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Ucklum NO mot Sköllunga. Efter ca 150 m N om av tag mot Tönneröd leder skogsstig NO upp på Trolleberget. Grottan är belägen ca 100 m N om dess myr.",
    "coordinates": [58.118298, 11.989772],
    "surroundings": "Terrängen är svårforcerad, snårig vegetation med mycket sly. Berggrunden området består av medelkornig, grå granit.",
    "description": "Grottan inryms under en blocksamling invid en bergsbrant. Dess södra ingång utgörs av en trång passage som leder ned och in i den 12 m långa grottgången. Takhöjden i grottan är mellan 3 och 5 m. Bredden varierar kring 1 m.",
    "origin": "Grottan har bildats genom de blockras som inträffat längs bergssidan. Inlandsisens påverkan spelar här en stor roll men även senare tids erosion i form av frostsprängning har bidragit till u tformandet av grottan.",
    "scientificValue": "V3. Grottan är av ringa intresse.",
    "recreationalValue": "Grottan är svårtillgänglig och inte utmärkande. R3.",
    "protectionValue": "Föreligger ej. S3."
  },
  {
    "id": "66",
    "name": "Friskas urd",
    "type": "Blockgrotta",
    "importance": "V2, R1.",
    "location": "Från Stenungsund NO mot Stora Hällungen och Östra Skår. Från skarp sväng av vägen vid Brevik vidtar ca 400 m promenad upp till Slottsbergets ostsida där grottan är belägen.",
    "coordinates": [58.121149, 11.923563],
    "surroundings": "Terrängen är blockrik i grottans närhet där bergarten utgörs av grå, homogen gnejs. Ek är det träd slag som dominerar blandskogen i området.",
    "description": "Grottan tillhör de största i länet och består av ett flertal rum och gångsystem på olika nivåer. Från det yttre rummet leder två öppningar mot N till ytterligare två stycken större rum av 6 respektive 7 m längd. Från det inre av dessa vidtar från en avsats en krypgång av 6 m åt 5 som avslutar grottan där med en ingång från V. Från det yttre rummets S sida leder dels en grottgång nedåt vilken kan följas 8 m, dels en smalare krypgång av 6 m. Grottan är fylld av block av olika dimensioner. Den sammanlagda grottgångslängden uppgår till 41 m och grottan har 5 stycken ingångshål.",
    "origin": "Grottan har bildats genom den genomgripande nedkrossning av berggrunden som glaciationen orsakade. Senare tids vittring av berget har också lett till uppsprickning av berggrunden.",
    "scientificValue": "V2. Grottan röner visst vetenskapligt intresse som gott exempel på blockgrotta.",
    "recreationalValue": "Högt värde, R1, motiveras dels av de natursköna omgivningarna, dels naturligtvis av grottan själv som genom sin storlek och utformning har mycket att erbjuda den grottintresserade.",
    "protectionValue": "Grottan befinner sig inom redan skyddat område där resterna av en fornborg, troligen från 600-talet, finns bevarade."
  },
  {
    "id": "67",
    "name": "Kallens kyrka",
    "type": "Sprickgrotta",
    "importance": "V2, R1, S2.",
    "coordinates": [58.109109, 11.50967],
    "location": "Från Tegneby, Orust, SV mot Nösund. Avtag mot NV till villabebyggelse som leder fram till grottan som är belägen 300 m O om Arekullens topp.",
    "description": "Omgivningen består av öppen ekskog och bergarten vid och omkring grottan utgörs av grå åderrik sedimentgnejs. Den har lågt kalifältspatinnehåll och uppvisar kvartsögon. Sprickgrottan sträcker sig genom berget 24 m in i en genomgående gång med öppning i båda ändar. Det yttre grottrummet är rymligt, 7 m långt och en ståhöjd av drygt 2 m Därefter vidtar en passage av 2 m som leder fram till en mindre blocksamling där man via en utplacerad stege kan ta sig upp till nästa nivå. Ytterligare två avsatser passeras innan man genom en sista krypgång av 4 m tar sig ut från grottan i dess östra del.",
    "origin": "Grottan är främst skapad genom de endogena spänningar, orsakade av tektoniska rörelser, som förekommit i berggrunden. I ett senare skede har inlandsisen kommit att förskjuta delar av berget till att bilda grottutrymmet.",
    "scientificValue": "V2. Ett visst intresse har grottan genom sin storlek samt den inte så vanliga typen av grotta, sprickgrotta.",
    "recreationalValue": "Grottan erbjuder spännande grottupplevelse. R1.",
    "protectionValue": "Grottan har ett visst skyddsvärde S2."
  },
  {
    "id": "68",
    "name": "Boxviksgrottan",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Väg från Nösund, SV Orust, avtag precis innan bron över Boxviks kile. Efter ca 150 m promenad upp åt NO bergssluttningen återfinns grottan.",
    "coordinates": [58.119155, 11.482467],
    "surroundings": "Ställvis mycket tät och snårig vegetation i grottans närhet vars ursprungsbergart är grå, sedimentgnejs som kristalliserats vid ytan i jordskorpan. Från grottans omgivning har man fin utsikt över havet och Boxviken.",
    "description": "För att ta sig ned och in i denna grotta tar man sig upp genom en blocksamling till ingången som är mycket trång, och mycket blockrik inuti. I berget ovan ingången löper en kraftig kvartsgång från vilken block vid mynningen eroderats loss.",
    "origin": "Block har genom inlandsisens inverkan plockats loss ur berget och rasat ned i en befintlig spricka berggrunden.",
    "scientificValue": "V3. Grottan saknar i stort sett vetenskapligt intresse.",
    "recreationalValue": "R3. Genom dess öppenhet ger den ingen grottkänsla. Skyddsbehov föreligger ej. S3."
  },
  {
    "id": "74",
    "name": "Trollhålorna",
    "type": "Blockgrotta",
    "importance": "V2, R3, S3.",
    "location": "Från Varekil, Orust, N ca 3 km till Borrefjäll där grottan är belägen på sydsluttningen.",
    "coordinates": [58.148296, 11.71134],
    "surroundings": "Längs Borrefjälls sydostsluttning finns tusentals block av varierande storlek in bland vilka grottorna bildats. Berggrunden består av grå sedimentgnejs och genom området löper en förskiffringszon i N-S riktning. Lövskog dominerar i grottans omgivning och på motsatta sidan av ravinen växer tät granskog.",
    "description": "Bland alla de mindre grottutrymmena representerar denna grotta det största med sin längd av 9 m. För att ta sig in i grottan nödgas man åla in mellan block vid ingången. Grottutrymmet vidgas därefter till ett rum med måtten 5 x 4 m och två krypgångar på vardera 2 m avslutar grottutrymmet.",
    "origin": "Den uppspruckna berggrunden i området har delvis sin orsak i den förskiffring som berget har utsatts för. Men även här har inlandsisens nedkrossning av berg till block medverkat.",
    "scientificValue": "V2. Av visst intresse är den förskiffring som inverkat på grottbildningen. Grottan i sig är inte av något intresse.",
    "recreationalValue": "R3.",
    "protectionValue": "Föreligger ej. S3."
  },
  {
    "id": "78",
    "name": "Flågbergs kyrka",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V2, R2.",
    "location": "Från Ellös, Orust, ca 2 km SO mot Huseby. En ca 400 m lång skogsstig från Huseby klev löper åt N längs bergets västsida fram till grottan.",
    "coordinates": [58.165673, 11.48634],
    "surroundings": "Berggrunden i området utgörs av grå, åderrik sedimentgnejs. Den är vid grottan även mycket glimmerrik. Vegetationen är tät och lummig invid vattendraget som löper nedanför grottan.",
    "description": "Grottan nås genom att klättra uppför en brant blocksamling. Öppningen är vid. En grottgång löper SO-riktning nedåt från avsatser i form av block ned till ett grottrum. Härifrån kan man via en nivåskillnad av 3 m klättra upp och fortsätta grottgången ytterligare 6 m in mot ett dagljushål efter 10 m. Från denna gång viker ytterligare en grottgång och efter 4 m är en andra gång belägen. Grottans totala längd är 30 m.",
    "origin": "Grottan är delvis betingad av spricksystem berggrunden utefter vilka blockuppsprickning skett. Delvis är grottan formad av blockras från högre belägna partier bergssluttningen.",
    "scientificValue": "Genom dess olika bildningsmekanismer röner den ett visst intresse, V2.",
    "recreationalValue": "Grottan och dess närhet motiverar värdet R2.",
    "protectionValue": "Grottan befinner sig inom naturskyddat område."
  },
  {
    "id": "80",
    "name": "Danske stallarna",
    "type": "Blockgrotta",
    "importance": "V2, R3, S3.",
    "location": "Från Ljungskile S mot Skafteröd. Skogsstig mot N leder från gården Borglyckan, efter ca 200 m fram till grottan.",
    "coordinates": [58.204671, 11.921591],
    "surroundings": "Berggrunden utgörs av ytbergartsgnejser vilka i området är mycket kvartsrika. Blandskog dominerar omgivningen. I grottans närhet finns även ett gravfält.",
    "description": "Grottan har en gles och öppen karaktär med ett flertal dagljushål mellan blocken. Grottgolvet är platt och jordtäckt. Blocken uppvisar slirighet vilket i övrigt överensstämmer med ådrigheten hos det omkringliggande berget. Längden hos grottan är 13 m.",
    "origin": "Grottan utgörs av en flyttblocksanhopning. Blocken synes dock inte långtransporterade då bergarten hos dessa inte avviker från omgivningen.",
    "scientificValue": "Grottbildande flyttblocksanhopningar är inte så vanliga i länet. Som grotta betraktat är den inget utmärkande exempel. V2.",
    "recreationalValue": "R3.",
    "protectionValue": "Inget skyddsbehov föreligger, S3."
  },
  {
    "id": "81",
    "name": "Flaggbergets grotta",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Ljungskile S mot Lyckorna och Flaggberget. Grottan ligger Flaggbergets SO sida.",
    "coordinates": [58.207958, 11.902672],
    "description": "Omgivningen är blockrik orsakad av ras från bergskanten. Bergarten är grå, åderrik sedimentgnejs. Det förekommer även flera mindre grottrum i omgivningarna kring grottan. Från en trång ingång leder en avsats av drygt 3 m ned i grottan vars lägsta punkt befinner sig knappt 6 m under markytan. Bankningsplan kan studeras grottväggarna vilka är parallellt utbildade med horisontalplanet. Väggarna i grottan är sliriga och glimmerrika. Totallängden inklusive sidogång är 13 m.",
    "origin": "Grottan är bildad av rasmaterial från bergsbranten. Inlandsisen har här som på andra ställen haft en stor påverkan vid nedkrossning av berggrunden.",
    "scientificValue": "V2, Grottan är lite speciell i sin utformning, i övrigt ordinär blockgrotta.",
    "recreationalValue": "R2. En spännande om än inte stor grotta.",
    "protectionValue": "Ett visst skyddsbehov föreligger. S2."
  },
  {
    "id": "83",
    "name": "Muntras grotta",
    "type": "Frostvittringsgrotta",
    "importance": "V1, R1.",
    "location": "Från Ljungskile O ca 1 km till Stengårdseröd där gården Äset är belägen. Skogsstig leder efter ca 250 m NNV fram till grottan som är utmärkt med skyltar.",
    "coordinates": [58.221683, 11.946132],
    "description": "Omgivningen består av blockrik terräng granskogsdominerad vegetation. Berggrunden består av grå, bandade gnejser, s.k. ortognejser. Den är även mycket glimmerrik, främst på mineralet muskovit. Grottan är belägen inom Tjöstelröds naturvårdsområde som ligger i en övergångszon mellan Bredfjället Ö och kustlandet i V. Tjostelrödsbäcken med sina raviner utgör en central del av området. Grottan är av nischkaraktär där bredden är nästan dubbelt så stort som djupet, d.v.s. i det här fallet 10 m. Berget är mycket flikigt och skiffrigt inne grottan. Ståhöjden inuti överstiger mestadels 2 m utom längst in där grottrummet bildar en kil mot bergväggen.",
    "origin": "Här har frostvittringsprocesser verkat under en lång tid för att åstadkomma detta grottutrymme. Resultatet av denna vittringsform syns tydligt i bergets struktur i grottan.",
    "scientificValue": "Grottan utgör ett fint exempel på frostvittringsgrotta, V1.",
    "recreationalValue": "Lokalen lämpar sig som utflyktsmål och är lätt att finna då stigen fram till grottan är utmärkt med skyltar, R1. Skyddsbehov föreligger inte då grottan befinner sig inom skyddat område."
  },
  {
    "id": "86",
    "name": "Tolles stuga",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från kyrkan i Grundsund ca 350 m åt SV upp över berget.",
    "coordinates": [58.209887, 11.414876],
    "description": "Omgivningen består mestadels av kala berghällar av grå, ytbergartsgnejser. I direkt anslutning till grottan löper en permisk diabasgång i riktning mot NV. Denna har bildats då lava har trängt upp genom sprickor i berget. En del mindre myrmarker Finns utspridda mellan de högre liggande bergspartierna. Grottan är gles och öppen. Sprickgången bland blocken ger en sammantagen längd av 10 m. Vid grottans östra ingång finns förrädiska hål i grottgolvet. Två ingångar leder in till grottrummet. En i öster och en i nordväst.",
    "scientificValue": "V2. Grottan i sig är inte så märkvärdig. Dock är diabasen intressant.",
    "recreationalValue": "R2.",
    "protectionValue": "S2. Visst skyddsvärde innehar grottan."
  },
  {
    "id": "87",
    "name": "Kungsviksgrottan",
    "type": "Sprickgrotta",
    "importance": "V1, R1, S1.",
    "location": "Vid båtviken består berggrunden av grå, kraftigt ådrade sedimentgnejser. Grottan inryms i berget ca 10 m ovan vägen.",
    "coordinates": [58.22376, 11.583376],
    "description": "Grottan är endast 7 m djup och som mest 2 m bred. Dess innerväggar är mjukt rundade vilket åstadkommits av abrasion. Den utgör vad som även går under benämningen tunnelgrotta. I grottaket förekommer även mörka gröna mineral, olivin eller epidot. Grottan har ett svagt uppåt lutande golv och högsta höjden i grottan överstiger inte 1,5 m.",
    "origin": "Denna grotta har svarvats ut av abraderande klapperstenar från vad som från början varit en spricka i berget. De mjuka formerna hos grottväggarna vittnar om denna bildningshistorik.",
    "scientificValue": "Grottan är intressant ur vetenskapligt perspektiv. V1.",
    "recreationalValue": "R1. Grottan har visserligen inga större dimensioner men är lättillänglig och intressant.",
    "protectionValue": "S1. Grottan bör tilldelas naturskydd."
  },
  {
    "id": "90",
    "name": "Rannebergsgrottan",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Ljungskile NV via Strand till Ranneberg där grottan är belägen i bergets östra sida.",
    "coordinates": [58.261868, 11.84967],
    "surroundings": "Berggrunden i området utgörs av ytbergartsgnejser tillhörande Stora-Le Marstrandsformationen. Dessa består främst av grå, åderrika sedimentgnejser vilket kan ses även inne i grottan på blandningen i berget.",
    "description": "Grottan hyser två avdelade grottrum. Genom den mycket trånga ingången leder en smal gång in till det större rummet med en ståhöjd av drygt 3 m. Från ingången till dess ände är längden 10 m. I det andra grottrummet med ingång mot S finns ståhöjd vid ingången men takhöjden sänks mot rummets ände. Grottrummet mäter 3 m längd och sammanlagd grottlängd är 13 m. Vid mitt besök i augusti fanns gott om spindlar grottan vars spunna vita “kokonger” hängde ned från grottaket.",
    "origin": " Grottan har dels uppstått genom de blockras som inträffat längs bergsbranten, mengrottgången är även orsakad av en redan befintlig spricka i berget.",
    "scientificValue": "V2, Grottan röner visst vetenskapligt intresse som kombinerad grottyp.",
    "recreationalValue": "Grottan är lättillgänglig, relativt stor och varierad. R2.",
    "protectionValue": "Ett visst skyddsvärde motiveras av det ovan nämnda. S2."
  },
  {
    "id": "91",
    "name": "Lundeberga kyrka",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V2, R1, S1.",
    "location": "Från Torps kyrka på norra Orust leder traktorväg längs Lundebergets NV sida fram till grottan efter ca 500 m.",
    "coordinates": [58.251205, 11.727935],
    "surroundings": "Grottan är belägen en lövskogsdunge vid en uppsprucken rasbrant med överhäng. Berggrunden består av grå sedimentgnejs.",
    "description": "Grottan utgörs av en 37 m lång sprickgång som med skarpa vinklar böjer av i ett ”zig-zag mönster”. Från grottans norra öppning löper en gång av 5 m mot S där grottväggarna är flagiga och sprickrika. Därefter följer ett 9 m långt parti, med en takhöjd av mellan 7 och 8 m, mellan lodräta grottväggar. Vidare tar man sig upp genom en blocksamling till en blockfylld gång där grottaket endast utgörs av ett överhäng i berget. Grottans andra ingång vetter mot väster och rymmer ett flertal mindre block.",
    "origin": "Här har stora delar av berget släppt till följd av inlandsisens framfart. Deras position följer sprickmönstret i berget.",
    "scientificValue": "V2. Grottan hör till länets största men innehar endast visst vetenskapligt intresse.",
    "recreationalValue": "R1. Grottan är stor och erbjuder en fin grottupplevelse.",
    "protectionValue": "Ett skyddsbehov föreligger. S1."
  },
  {
    "id": "93",
    "name": "Skålebergets grotta",
    "type": "Frostvittringsgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Dragmarks kyrka ca 300 m NO upplängs bergskanten.",
    "coordinates": [58.253854, 11.555748],
    "surroundings": "En brant klättring uppför Skålebergets nordvästra sida som utgörs av röd porfyrisk granit.",
    "description": "Grottan utgörs av en inbuktning i berget och ger genom sin öppenhet ingen grottkänsla. Den mäter knappt 5 m djup och är 4 m bred. Höjden är 7 m. Berget är kraftigt vittrat.",
    "origin": "Vatten har frusit till i bergets sprickor och vidgat ett grottutrymme."
  },
  {
    "id": "94",
    "name": "Martins tjuvgrop",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Ljungskile N mot Vägeryr där avtag mot O efter ca 1 km leder fram till Åhagen. Mot N leder skogsväg efter ca 500 m fram till grottan.",
    "coordinates": [58.268603, 11.910834],
    "surroundings": "Berggrunden i omgivningen utgörs av pegmatiter samt, vid grottan, grå, homogena gnejser. Granskog omger grottan.",
    "description": "Grottan utgörs av en 11 m lång grottgång med tre stycken ingångar. I huvudsak två stycken större block bildar grotta in mot bergväggen.",
    "origin": "Blockras från den uppspruckna bergsbranten har orsakat denna grottbildning."
  },
  {
    "id": "102",
    "name": "Trollhålet",
    "type": "Sprickgrotta",
    "importance": "V1, R1, S1.",
    "location": "I sluttningen ovanför Norra hamnen i Lysekil, nedanför Lysekilshemmet.",
    "coordinates": [58.278161, 11.42655],
    "description": "Omgivningens bergarter utgörs av Bohusgranit. I övrigt är vegetationen sparsam längs de kala klipporna. En markerad stig leder fram till grottan. Grottan utgörs av en 19 m lång sprickgårig med rundslipade grottväggar. Inne i grottan syns spår av den karaktäristiska granitvittringen. Väggarna är mycket sliriga med förekomster av granitporfyr. Att grottan varit livligt besökt finns spår av inne i grottan form av inskriptioner inhuggna i berget varav de äldsta från mitten av 1800-talet. Takhöjden grottan är som mest 5 m och lägst 1 m under ett inkilat block i sprickgången. De 3 innersta metrarna av grottan avslutas i ett uppförslut.",
    "origin": "Grottan utgörs av en spricka i vilken klapperstenar satts i rörelse av havets bränningar. Dessa block och stenar har abraderat ut grottans rundade former.",
    "scientificValue": "Grottan har genom sin särpräglade form och det sätt på vilken den bildats ett högt värde. V1.",
    "recreationalValue": "Grottan är verkligen värd ett besök. R1. Skyddsbehov föreligger. S1."
  },
  {
    "id": "107",
    "name": "Klingkyrkan",
    "type": "Sprickgrotta",
    "importance": "V1, R1, S1.",
    "location": "Grottan är belägen på Stora Kornö, NV om Lysekil. Den återfinns på öns södra del drygt 300 m O om Bredviks nordspets.",
    "coordinates": [58.295254, 11.385165],
    "surroundings": "I grottans omgivningar är vegetationen sparsam. Förvedad växtlighet täcker områden där inte hällarna är kalspolade. Berggrunden utgörs av Bohusgranit vilken uppvisar vittringsytor där ”flagor” av berget eroderats bort. Ett magnifikt klapperstensfält finns att beskåda nedanför grottan.",
    "description": "Grottan har en mycket säregen form med kraftigt välvda och mjukt rundade väggar. Grottaket är bristfälligt och till största delen helt öppet. Den välvda formen hos grottan skapar ändå ett grottrum. Väggarna uppvisar sliror som bildar ett komplext mönster i berget. Ställvis är berget grovkristallint. Grottgången mäter 13 m och som bredast drygt 2 m.",
    "origin": "I en befintlig spricka i berget har vågorna fört in stenar och mindre block. Dessa har roterat inne i sprickan och nött av berget. Dessa klapperstenar har alltså givit grottan dess form.",
    "scientificValue": "V1. Grottan är unik och har en intressant bildningsbakgrund.",
    "recreationalValue": "Grottan är definitivt värt ett besök. R1.",
    "protectionValue": "Grottan bör naturskyddas. S1."
  },
  {
    "id": "108",
    "name": "Kajebergshålen",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V2, R3, S3.",
    "location": "Från Uddevalla S mot Hässleröd. Från gården Östra Hässleröd ca 400 m promenad längs bergsstigningen fram till grottan.",
    "coordinates": [58.316193, 11.903545],
    "description": "Omgivningens berggrund består av grå, bandade gnejser. Kajeberget har en brant stupande vägg där grottan är belägen och tydliga bankningsplan är bildade i berget. Grottan är svårtillgängligt belägen i en brant bergvägg. Längden hos grottan uppgår till 8 m och dess bredd är knappt 4 m. I grottaket finns stora välutvecklade kalifältspatkristaller och i grottans innervägg förekommer bandade lager vilka endast består av den röda kalifältspaten.",
    "origin": "Grottan är ett resultat av de bankningsplan som bildats i berggrunden vid trycklättnaderna som uppstod i berget efter isens tillbakadragande. I dessa sprickor har frostvittringen varit verksam och vidgat utrymmena.",
    "scientificValue": "V2. Kombinationen av bildningsorsaker är av visst intresse.",
    "recreationalValue": "R3. Grottan är mycket svårtillgänglig och inte speciellt stor.",
    "protectionValue": "Saknas, S3."
  },
  {
    "id": "109",
    "name": "Smalsundsgrottan",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Invid Stora Kornös västra spets (NV om Lysekil).",
    "coordinates": [58.299449, 11.368759],
    "description": "Omgivningen består mestadels av kalspolade hällar. Bergarten hos dessa är Bohusgranit. Grottan utgörs av en 16 m lång gång som löper längs befintlig spricka berget. Grottan har bristfälligt utbildade väggar och tak vilket förtar grottkänslan. Graniten inne i grottan uppvisar ställvis grovkristallig ådring.",
    "origin": "Grottan har sprickgången i berget som huvudsaklig bildningsorsak. Nedkrossning av berget har orsakats av inlandsisen vilket möjliggjort lösa block som bidrar till grottformen."
  },
  {
    "id": "112",
    "name": "Lejdebergsgrottan",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R2, S3.",
    "location": "Från Uddevalla väg 161 mot Fiskebäckskil. Avtag mot Trätarekullen där grottan är belägen ca 200 m från vägen.",
    "coordinates": [58.314406, 11.625511],
    "description": "Omgivningen består av granskogsterräng och berggrunden utgörs av både grå sedimentgnejser och röda, porfyriska graniter. Från grottans norra ingång leder en avsats ned bland block in till grottgången. Halvvägs in i grottan finns en svår men forcerbar passage efter vilket grottingången fortsätter in ytterligare 6 m fram till en blocksamling som utgör grottans slut. Total grottgångslängd är 13 m.",
    "origin": "Grottan löper längs en i berget utbildad spricka. Blockras från bergsidan har bidragit till grottans utformning.",
    "scientificValue": "V3",
    "recreationalValue": "R2. Grottan kan vara värd ett besök då den tillhör de medelstora grottorna i länet.",
    "protectionValue": "S3. Föreligger ej."
  },
  {
    "id": "113",
    "name": "Lunnemyragrottan",
    "type": "Blockgrotta",
    "importance": "V2, R3, S3.",
    "location": "Från Gustavsberg, S om Uddevalla, leder avtag mot Aspehagen. Grottan är belägen ca 200 m S om gården.",
    "coordinates": [58.323404, 11.892499],
    "description": "Omgivningens berggrund består av pegmatiter och grå, bandade gnejser. Grottan är belägen invid en förskiffringszon. Grottan tillhör de mindre i länet. Den är 5 m lång och knappt 2 in bred och dess takhöjd överstiger inte 1,5 m. I dess södra vägg finns bergskristaller utbildade.",
    "origin": "Grottan utgör en ordinär blockgrotta.",
    "scientificValue": "V2. Bergskristallerna är av intresse.",
    "recreationalValue": "R3. Grottan är för liten för att något högre värde skall tilldelas.",
    "protectionValue": "S3."
  },
  {
    "id": "116",
    "name": "Gustavsbergsgrottan",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Ca 500 NO om grotta nr 113.",
    "coordinates": [58.326811, 11.898102],
    "description": "Omgivningen består av blandskog och tät undervegetation Berggrunden i området utgörs av dels grå, homogena eller bandade gnejser dels av pegmatiter. Grottan ligger även anslutning till en förskiffringszon i berget. Den norra väggen utgörs av ett block som står lutat mot berget. Grottan är 8 m lång och är som bredast 3 m. De innersta metrarna sluttar grottan uppåt och moln detta parti finns förekomster av självlysande drakullsmossa.",
    "origin": "Ett blockparti har av vittring släppt från fast klyft i berget och genom dess nuvarande läge bildar det tillsammans med berget ett grottrum.",
    "scientificValue": "Mossan i högre grad än grottan i sig motiverar ett visst värde, V2.",
    "recreationalValue": "R2. Av samma anledning som ovan.",
    "protectionValue": "S2. Motiveras av ovanstående."
  },
  {
    "id": "118",
    "name": "Lyse grotta",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V2, R1, S1.",
    "location": "Från Lyse V mot Skalhanm. Ca 1 km från Lyse kyrka efter skarp sväng är grottan belägen 50 m S om vägen.",
    "coordinates": [58.322209, 11.450142],
    "description": "Omgivningens berggrund består av ljus granit i ett område där även pegmatiter förekommer. Grottan är omgiven av lövskog. Vid inträngandet grottan passerar man en blocksamling och genom en trång passage. Efter 6 m svänger grottgången av mot N och blockgolvet övergår i jordtäckt golv. Ytterligare två 90 graders knyckar hos grottgången leder vidare ut mot norra ingången. Grottan är generellt ljus p.g.a. ställvis glest grottak. Total längd 33 m.",
    "origin": "Från sprickor i berget har vid inlandsisens skjuvkraft block kommit att förflyttas och format en kombinerad sprick- och blockgrotta.",
    "scientificValue": "V2. Grottan har ett visst vetenskapligt intresse genom sitt bildningssätt.",
    "recreationalValue": "R1. Grottan är stor och lättillgänglig.",
    "protectionValue": "Grottan bör ges skydd S1."
  },
  {
    "id": "Skyddsbehov: Grottan bör ges skydd S1",
    "name": "Grottan vid Kamperöds horn",
    "type": "Blockgrotta",
    "importance": "V3, R2, S3.",
    "location": "Från Uddevalla väg 161 mot Kamperöd där avtag mot SO leder fram till Lekarevatten. 400 m promenad över betesmarker åt O leder fram till grottan, som är belägen rakt under en utskjutande pik högt upp i berget.",
    "coordinates": [58.331401, 11.664344],
    "surroundings": "Terrängen är mycket blockrik och berggrunden består av grå, homogena gnejser.",
    "description": "En svängd grottgång leder ned till grottutrymmet där takhöjden är drygt 3 m. En eldstad har anlagts och där finns hål i taket mellan blocken. Grottan kan vara svår att finna då flera håligheter förekommer i terrängen.",
    "origin": "Grottan är ett direkt resultat av blockras som förekommit i bergskanten. Orsakerna härtill har dels med inlandsisens nedkrossning av berget att göra dels med senare tids ras p.g.a. vittring. Värdeklass: V3.",
    "recreationalValue": "R2. Grottan har en originell utformning och är relativt stor.",
    "protectionValue": "Grottan är inte i behov av skydd, S3."
  },
  {
    "id": "126",
    "name": "Gråbens kyrka",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Uddevalla ca 1 mil NV mot Stämmorna. Utgå från gården ca 500 VSV mot grottan.",
    "coordinates": [58.382186, 11.863394],
    "description": "Omgivningen utgörs delvis av militärt övningsområde så man bör iaktta försiktighet. Berggrunden består av grå, åderrik sedimentgnejs. Blockens positioner bildar ett öppet utrymme där endast grottak förekommer längs grottans kanter samt ett utrymme i grottans västra del. Dagsljus lyser följaktligen upp grottan i hela dess mittparti. Fyra stycken större block bildar utrymmet och grottgångslängden är 13 m.",
    "origin": "Grottan utgör en flyttblocksanhopning. Deras bergart, den sliriga gnejsen, överensstämmer med omkringliggande berg. Det är svårt att sia om hur långt de kan ha transporterats av isen men att döma av isrörelseriktningarna i området (från NO) tyder dessa på korttransporterade block.",
    "scientificValue": "V2. Grottans block uppvisar en intressant form.",
    "recreationalValue": "R2.",
    "protectionValue": "Ett visst skyddsbehov föreligger. S2."
  },
  {
    "id": "128",
    "name": "Ulorna",
    "type": "Blockgrotta",
    "importance": "V2, R1, S1.",
    "location": "Från samhället Bro, N om Brastad, ca 8 km SV mot Rågårdsdal där avtag mot SSV leder ned till Dalaberg. Grottan är belägen ca 150 M N om Dalaberg.",
    "coordinates": [58.396814, 11.407879],
    "description": "Omgivningen domineras av den väldiga blocksamling, taluskonen, som bildats i Dalabergs rasbrant. De största blocken i samlingen är av storleksordningen tvåvåningshus. Vegetationen nedan grottan utgörs av busksnår och mindre förvedade risväxter. Berggrunden i området är Bohusgranit. Grottan har bildats bland hundratals block varav ett trettiotal större. Det finns betydligt fler hålrum och grottgångar i området men ingen av denna dimension och sammanhållande grottgångslängd. Grottan utgörs av fyra stycken grottrum med mellanliggande grottgångar och har tre stycken ingångar. Den totala längden uppgår till 63 m, vilket gör denna grotta till länets längsta.",
    "origin": "Denna granitbrant med sin stora blocksamling har skapats i ett uppsprucket berg genom dels vittring och dels den sprängverkan frysande vatten åstadkommer. Liksom på många andra ställen har även inlandsisen bidragit starkt till utformandet av grottan då den brutit loss de block som nu bildar blocksamlingen vid berget.",
    "scientificValue": "V2. Grottan är en ordinär blockgrotta med, för länet, ansenliga dimensioner.",
    "recreationalValue": "R1. Grottan och dess omgivning är storslagen. Skyddsbehov föreligger då grottan är länets längsta både i sitt slag och totalt. S1."
  },
  {
    "id": "130",
    "name": "Tryggö grotta",
    "type": "Blockgrotta",
    "importance": "V3, R2.",
    "location": "Från Hunnebostrand SV in Ramvikslandets naturreservat och till vägen tar slut i söder. Därefter vidtar stig och vad ställe över Fiskens lera in Tryggös naturreservat. Grottan är belägen ca 350 m S om Kung Trygges grav.",
    "coordinates": [58.392047, 11.236055],
    "description": "Omgivningen består av kala granitklippor och hällmarkshedar. I området finns även jättegrytor samt gott om rundhällar och isräfflor. Utrymmet mäter 12 m och 4 m i bredd. Höjden i grottan överstiger inte ”ålningshöjd” utom vid en begränsad del av grottan.",
    "origin": "Ett parti av den röda graniten har vittrat loss och kasat ned mot havet. Vattnets bearbetning har spolat bort finare kornfraktioner och grottutrymmet har bildats.",
    "scientificValue": "V3.",
    "recreationalValue": "R2. Omgivningarna är vackra men grottan i sig medför ingen större upplevelse.",
    "protectionValue": "Grottan är belägen inom naturreservat."
  },
  {
    "id": "132",
    "name": "Brofjällsgrottan",
    "type": "Blockgrotta",
    "importance": "V3, R2, S2.",
    "location": "Från Samhället Bro, N om Brastad, V ut mot Norra Mellberg. Avtag mot Södra Mellberg varifrån grottan nås vid Brofjällets nordvästra spets.",
    "coordinates": [58.420555, 11.468655],
    "description": "Omgivningens berggrund utgörs av grå Bohusgranit. intill grottan finns ytterligare ett grottrum men då det är glest och öppet räknas det inte som grotta. Grottingången nås nedanför en blocksamling och leder genom en smal gång in till själva grottrummet som mäter 6 m och 2,5 m i bredd. Grottan är trots sin ringa storlek rymlig då takhöjden överstiger 3 m. Total längd är 9 m.",
    "origin": "Grottan är bildad genom de blockras som inträffat i rasbranten dels orsakade av landisens sönderplockning av berget dels av senare tids vittring.",
    "scientificValue": "V3.",
    "recreationalValue": "R2. Grottan har trots sin begränsade storlek ett visst värde.",
    "protectionValue": "S2. Motiveras av ovanstående. 134."
  },
  {
    "id": "134",
    "name": "Grotta vid Hällers kyrka",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V3, R2, S3.",
    "location": "Från samhället Bro, N om Brastad, leder väg V ut via Mellberg till Källebacken. Avtag NO mot Hällers gård från vilken ytterligare 250 m gångavstånd mot NO leder fram till grottan.",
    "coordinates": [58.429778, 11.47026],
    "surroundings": "I grottans omedelbara närhet är den s.k. Hällers kyrka belägen vilken bildas av tre stycken större block lutande mot varandra 1 en pyramidform. Berggrunden utgörs av grå granit.",
    "description": "Grottan är av nischkaraktär där bredden överstiger djupet men trots att bredden är hela 24 m är ändå grottan 10 m djup varför den trots allt bör rubriceras som grotta. Invid inre grottväggen i grottans östra del är berggrunden mycket skär, skiffrig och hårt vittrad.",
    "origin": "Längs en bankningsspricka i berggrunden har frostvittringsprocesser varit verksamma vilket syns på den flikiga strukturen inne i grottans tak.",
    "scientificValue": "V3.",
    "recreationalValue": "R2. Omgivningen med Hällers kyrka är intressant.",
    "protectionValue": "S3."
  },
  {
    "id": "135",
    "name": "Svabe kyrka",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Väg 162 från Håby. Avtag mot Kanekärr ca 1 km N om Bro. Grottan är belägen i bergsluttning invid vägen ca 250 m efter järnvägsövergång.",
    "coordinates": [58.436572, 11.498393],
    "description": "Omgivningen utgörs av en bergskant med granitisk sammansättning. En NO-SV förkastning löper genom området. Grottan är belägen invid ett mindre grustag. Grottan utgörs av en 12 m lång gång med väl tilltagen ståhöjd grottan igenom. Grottgolvet täcks av ett jordtäcke och saknar block. Grottan borde rensas då den tjänstgör som soptipp.",
    "origin": "Ett stort block har släppt från fast klyfta, kasat ned för berget och åstadkommit denna grotta."
  },
  {
    "id": "136",
    "name": "Kibestensgrottan",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Håby väg 162 mot Uteby där grottan är belägen invid vägen Kibesten.",
    "coordinates": [58.464954, 11.546039],
    "description": "Omgivningens bergart är grå Bohusgranit som nästan saknar kalifältspatinnehåll. Berget är kraftigt uppsprucket i området och ett flertal mindre grotthål förekommer terrängen. Grottan är en mindre blockgrotta vars mått är 5 m lång, 2 m bred och med en maximal ståhöjd av 3 m.",
    "origin": "Grottan är förorsakad av blockras från bergskanten delvis som resultat av vittring, delvis genom inlandsisens nedkrossning av densamma."
  },
  {
    "id": "138",
    "name": "Rambergets kyrka",
    "type": "Blockgrotta",
    "importance": "V2, R1, S2.",
    "location": "Från Bottna kyrka leder mindre körväg efter ca 500 m fram till Hansegården. Härifrån nås grottan först genom att korsa en äng och därefter klättring upp i bergsbranten, ca 250 m från gården.",
    "coordinates": [58.501743, 11.390102],
    "surroundings": "En artrik och tät lövskog omger grottan där ett flertal andra mindre blockgrottor förekommer i terrängen. Berggrunden i området utgörs uteslutande av granit.",
    "description": "Två stora block bildar en triangulär öppning till grottan. Förutom ingången i väster finns ytterligare tre stycken ingångar till grottan längre in. Grottan består av tre stycken större rum vilka befinner sig på olika nivåer avgränsade genom avsatser. Den 19 m långa grottgången som vidtar efter ingången har ställvis bristfälligt grottak. Den sluttar uppåt och leder in till ett grottrum på 10 x 6 m. Härifrån leder en avsats upp till nästa grottrum som är något mindre och från vilket en ingång finns öster. Det tredje grottrummet är beläget rakt söder ut från ingången och är 8 m långt. En mängd strukturer och former kan studeras i grottan såsom veckning, granitvittring, abrasionsytor på block som är släta under och har rugglig struktur övrigt. Den totala grottlängden är 46 m.",
    "origin": "Bland de hundratals block som bidrar till bildningen av denna grotta förefaller de som uppvisar abrasionsytor vara istransporterade. Andra block har genom vittring i berget släppt från sitt moderberg och anhopats till att bilda grottrum.",
    "scientificValue": "V2. Grottan är intressant ur flera aspekter och tillhör länets största.",
    "recreationalValue": "R1. Grottan uppvisar stora variationer i form och utförande och är värd ett besök.",
    "protectionValue": "Ett visst skydd är motiverat, S2."
  },
  {
    "id": "142",
    "name": "Jörgens grotta",
    "type": "Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Munkedal NV mot Torp och vidare till Lerberg varifrån skogsstig leder efter ca 1 km fram till Reorseberget där grottan är belägen nära toppen av berget.",
    "coordinates": [58.520927, 11.649209],
    "surroundings": "Blandskog med grandominans omger grottan på den halvö i Kärnsjön vars berggrund till huvudsaklig del utgörs av grå, homogena gnejser.",
    "description": "Grottan är en sprickgrotta av ringa dimensioner. Endast 4 m lång och lågt, ca 1 m, till tak. Grottväggarna är kvartsrika och grottan hyser block som täcker golvet.",
    "origin": "En spricka i berget har möjliggjort detta grottutrymme."
  },
  {
    "id": "145",
    "name": "Dyvelsgrottan",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V2, R2, S2.",
    "location": "På Hamburgö leder väg S ut mot Hamnebukten. Grottan är belägen drygt 200 m SSO om denna.",
    "coordinates": [58.539362, 11.247467],
    "description": "Omgivningen består i huvudsak av kalslipade hällar med mycket sparsam vegetation. Berggrunden är Bohusgranit och grottan är belägen i anslutning till, väster om, en permisk diabasgång. En sprickravin leder fram till ett mindre grottutrymme i sprickans riktning. Från denna del kan man klättra vidare upp på en avsats där den egentliga grottan ryms. Ett block med överhäng bildar grottak över det undre rummet och inne i övre grottan bildar sju stycken större block grottak. En avslutande grottgång på drygt 2 m nås via ålning över en välslipad berghäll och in under ett hängande block där en lodrät bergssida tillsammans med inkilade block bildar takhöjd på över 5 m. Total grottgångslängd är 16 m. Grottan är svårtillgänglig eftersom dels sprickravinen är svårforcerad och den sista biten upp till grottan är hal och slipprig då grottan bildar dränering ned i ravinen.",
    "origin": "Grottan är till huvudsaklig del bildad genom sprickan i berget. Lossvittrade block bidrar till takbildning hos grottan.",
    "scientificValue": "V2. Sprickan är välutbildad och grottan är relativt varierad med avseende på bildningssätt.",
    "recreationalValue": "R2. Grottan är rymlig men svårtillgänglig.",
    "protectionValue": "Med anledning av vad som ovan nämnts. S2."
  },
  {
    "id": "147",
    "name": "Grottberget i Åsen",
    "type": "Blockgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Munkedal N längs Kärnsjöns östsida via Hult och Bön mot Åsen. Därefter avtag in mot gården Hagarna. Grottan är belägen ca 250 m SSO om gården.",
    "coordinates": [58.560522, 11.684073],
    "surroundings": "Vegetationen är slyig ned mot grottan som är belägen i en grandunge invid vattendrag. Berggrunden består av röd, åderrik sedimentgnejs.",
    "description": "Grottan är belägen i en rasbrant och utgörs följaktligen av block från densamma. Dess södra ingång är trång medan den norra är lättare att ta sig igenom in till grottan. Grottgången är till stor del fylld med block och i ett antal av dessa block finns ametister utbildade. Grottgången mäter 14 m.",
    "origin": "Grottan är ett direkt resultat av de block som vittrat loss från moderberget och vars läge kommit att bilda detta grottrum.",
    "scientificValue": "V2. Grottan i sig renderar inget högt värde men dess mineralinnehåll är intressant.",
    "recreationalValue": "R2.",
    "protectionValue": "S2. Ett visst skyddsbehov är påkallat av ovanliga mineralförekomster."
  },
  {
    "id": "148",
    "name": "Husmans kyrka",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Väg söderifrån mot Hamburgsund. Avtag mot Änghagen ca 400 m innan Hamburgsunds centrum. Därefter skogspromenad längs Furubergets östsida ca 200 m S från avtaget.",
    "coordinates": [58.549554, 11.27882],
    "description": "Omgivningen domineras av blockanhopningar i den uppspruckna bergssidan. Bergarten är grå granit. Ordinär blockgrotta av oansenliga mått, 4 m, och med två ingångar. Självlysande drakullsmossa växer invid grottingången.",
    "origin": "Grottan är bildad av rasmaterial från bergsbranten."
  },
  {
    "id": "149",
    "name": "Bergjätteugnen",
    "type": "Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Munkedal N längs Kärnsjöns östsida via Hult och Bön ned mot Åsen. Grottan är belägen ca 350 m SV om Åsengården.",
    "coordinates": [58.563578, 11.684058],
    "description": "Omgivningen består av bland skog på den mindre kulle in i vilken grottan är bildad. Berggrunden utgörs av ytbergartsgnejser och är vid grottan grå till färgen och saknar nästan helt kalifältspatinnehåll. Grottan utgör en 7 m lång krypgång in i berget: Den är endast ålningsbar och har karaktären av ett gryt. Grottgolvet lutar svagt uppåt in mot dess ände.",
    "origin": " Utrymmet är sprickbetingat"
  },
  {
    "id": "150",
    "name": "Tjuvkyrkan",
    "type": "Sprickgrotta",
    "importance": "V1, R2, S2.",
    "location": "På Hamburgö leder väg ned mot Boviken. Grottan är belägen drygt 300 m SSV om vikens södra del.",
    "coordinates": [58.552062, 11.243062],
    "surroundings": "Kalspolade hällar med inslag av hedvegetation. Berggrunden tillhör Bohusgraniten.",
    "description": "Grottgången är 7 m lång och avslutas i ett uppåtlutande sten- och blocktäckt grottgolv. Väggarna är mjukt rundade och uppvisar prov på den karaktäristiska granitvittringen där flagor av berg vittrat bort och lämnat en kornig yta efter sig berget. Ingången nås via klättring över block. Grottaket är inte helt utbildat och utgörs av inkilade block i springan.",
    "origin": "Sten och block har genom havsvågor satts i rörelse och på så sätt vidgat sprickan berget. Då de formats till klapper har även grottväggarna antagit en mjukt rundad form.",
    "scientificValue": "V1. Ett intressant exempel på grottbildningsprocess.",
    "recreationalValue": "R2. Grottan har inga större dimensioner som motiverar högsta värde.",
    "protectionValue": "Inom länet finns större och bättre exempel på denna typ av grotta, men den har ett visst behov av skydd. S2. 155."
  },
  {
    "id": "155",
    "name": "Grottan vid Korsö kyrka",
    "type": "Blockgrotta",
    "importance": "V3, R2.",
    "location": "Vid Korsöbergets södra del på Korsön i Fjällbacka skärgård.",
    "coordinates": [58.585423, 11.263504],
    "surroundings": "Klipp- och blockstränder med ställvis skyddade sandstränder omger den sprickiga berggrunden som utgörs av granit. I grottans närhet är den s.k. Korsö kyrka belägen vilken fått sitt namn av ett högt upprättstående block.",
    "description": "I området förekommer flera mindre grotthål varav denna grotta utgör den största med sina 8 m längd. Grottans norra vägg utgörs av berg och den södra bildas av blockets position.",
    "origin": "Berggrunden är kraftigt uppsprucken i området och grottan är formad bland dessa block. De finare kornfraktionerna är borttransporterade av vågor.",
    "scientificValue": "V3.",
    "recreationalValue": "R2. Motiveras främst av omgivningarna runt grottan.",
    "protectionValue": "Grottan ligger inom naturreservat."
  },
  {
    "id": "156",
    "name": "Grottan i Torp",
    "type": "Blockgrotta",
    "importance": "V3, R2. S3.",
    "location": "Från Kville N väg mot Tanumshede. Första avtaget mot Fjällbacka leder efter ca 300 m till ett av tag mot NO. Invid vägskälet bakom en röd lada återfinns grottan.",
    "coordinates": [58.586137, 11.353113],
    "surroundings": "Grottan är belägen vid ett brant bergsparti med kringliggande odlingsmarker. Berggrunden utgörs av grå granit.",
    "description": "En ansenlig mängd block bidrar till utbildandet av denna grottgång vars längd är 9 m. Grottaket är bristfälligt utvecklat d.v.s. glest mellan blocken. Grottan ligger lågt i terrängen och grottgolvet står under fri grundvattenyta, (besök i augusti).",
    "origin": "Blocken som bildar grottan har dels malts ned från omgivande berg genom inlandsisens inverkan, dels har block genom vittring släppt från bergssidan.",
    "scientificValue": "V3.",
    "recreationalValue": "Grottan är lättillgänglig och medelstor. R2.",
    "protectionValue": "Inget skyddsbehov föreligger. S3."
  },
  {
    "id": "159",
    "name": "Lyngöklättens grotta",
    "type": "Sprickgrotta",
    "importance": "V2, R2. S3.",
    "location": "Grottan är belägen pa Lyngöklätten i Fjällbacka skärgård vid Väderöfjorden.",
    "coordinates": [58.58873, 11.179905],
    "description": "Omgivningen saknar nästan helt vegetation. Endast mindre förekomster av förvedade risväxter kan påträffas i bergsskrevorna. Berggrunden hos grottan är pegmatitförande den omgivande graniten. Grottan utgör en välvd skålformad inbuktning i berget. Den är ett exempel på tunnelgrotta men då berggrunden är grovkristallin har formen blivit något ofullständig. Berget uppvisar stora kalifältspatkristaller som är karaktäristiskt för denna gångbergart. I grottans väggar förekommer även bergskristaller. Djupet hos grottan är endast 3 m och höjden uppnår 5 m som mest.",
    "origin": "Grottan har varit utsatt för abrasion i form av klapper. Sprickan har på så sätt vidgats till ett grottutrymme. Att grottväggarna inte antagit de typiska jämnslipade ytorna beror på att pegmatitens stora kristaller snarare lossar än slipas av vid yttre mekanisk påverkan. Dock syns abrasionsytor vid inre grottväggen.",
    "scientificValue": "Grottan utgör en ofullständig form av abrasionsgrotta. Dess innehåll av bergskristall är intressant. V2.",
    "recreationalValue": "Dess otillgänglighet och ringa storlek drar ned värdet något för en övrigt intressant grotta. R2.",
    "protectionValue": "Dess läge utgör inget hot för någon påverkan. S3."
  },
  {
    "id": "160",
    "name": "Nischen i Vetteberget",
    "type": "Blockgrotta",
    "importance": "V3, R3, S3.",
    "location": "Grottan är belägen i Vettebergets nordsida ca 60 m över havet. Berget ligger i Fjällbacka.",
    "coordinates": [58.597833, 11.283938],
    "description": "Omgivningen utgörs av uppsprucken berggund av Bohusgranit. Grottan omges av en rönndunge samt förvedadrisvegetation. Grottan utgör ingen uppseendeväckande formation. Ett mycket trångt grottutrymme från 1 m höjd och lägre. Rummet är 6 m långt och nästan lika brett. Grottgolvet är täckt av alger.",
    "origin": "Ett av inlandsisen avlastat block har kommit att bilda tak över underliggande bergsyta."
  },
  {
    "id": "161",
    "name": "Grottan i Vetteberget",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Se grotta nr 160. Grottan är belägen knappt 100 m ONO om grotta nr 160 lägre ned i berget.",
    "coordinates": [58.598048, 11.284943],
    "surroundings": " Se grotta nr 160",
    "description": "Grottan är utbildad i en spricka med blockbildande grottak. Utrymmet är V-format då väggarna lutar utåt från grottgången. Grottan utgör dränering för regnvatten varför grottgolvet är vått och slipprigt. Totalt mäter gången 11 m.",
    "origin": "Grottan har uppstått då en tektoniskt betingad spricka i berggrunden kommit att delvis täckas av block som bildar grottak."
  },
  {
    "id": "162",
    "name": "Dusgårds kyrka",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Fjällbacka väg mot Kville. Avtag åt NO vid Edsten. Efter ca 3 km avtag mot N mot Dusgård där grottan är belägen ca 100 m O om gården.",
    "coordinates": [58.604468, 11.350261],
    "description": "Omgivningens berggrund består av granit. Blandskog med omger grottan. Grottan utgörs av en 7 m lång gång i en svängd form. Väggarna är medelkorniga och förekomster av rökkvarts påträffades i grottan. Åtta stycken större block bildar denna grotta.",
    "origin": "Den övre delen av berggrunden har förskjutits längs horisontella sprickplan berget. Vid inlandsisens rörelse har delar av berget glidit isär och grottan bildats."
  },
  {
    "id": "163",
    "name": "Sysslehålet",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": " V1, R2, S2.",
    "location": "Från Fjällbacka ca 6 km NO till Norby. Därefter ca 600 m promenad över åkermark fram till grottan som är belägen SSO om Norby gård uppe på berget.",
    "coordinates": [58.617619, 11.335488],
    "surroundings": "Blandskogsvegetation omger grottan som är belägen invid ett stup i berget. Berggrunden utgörs av granit.",
    "description": "Grottan är 7 m djup och 5 m bred. Den uppvisar en välvd form i taket. Längst in i grottan, bakom ett block, finns en rökgång ut ur grottan. Graniten är grovkornig och medgör lätt vittring vilket syns på de frostvittringsprodukter som förekommer på grottgolvet.",
    "origin": "Det är svårt att säga hur denna grotta bildats då den till formen inte påminner om någon annan grotta i länet. Inte heller stämmer den in på någon renodlad grottyp. Klart är dock att frostvittringen varit omfattande i grottan varför man kan anta att en spricka blivit vidgad genom dessa processer.",
    "scientificValue": "V1. Noggrannare bestämning av hur grottan bildats kvarstår.",
    "recreationalValue": "R2. Grottans dimensioner är relativt små.",
    "protectionValue": "Ett visst skyddsbehov föreligger. S2."
  },
  {
    "id": "164",
    "name": "Philips grotta, Byxehillern",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R2, S2.",
    "location": "Från Fjällbacka ca 6 km NO om Norby. Därefter ca 400 m promenad över åkermark fram till grottan sunt är belägen SO om Norby gård.",
    "coordinates": [58.619893, 11.338816],
    "description": "Omgivningen består av lövskog där asp och hassel dominerar. I området förekommer även granplanteringar. Berggrunden består av granit. Grottan utgörs av en 16 m lång kombinerad sprick- och blockgång. Vid norra ingången tar man sig över block där grottgolvet tar vid 2 m nedanför. Efter drygt 3 m viker gången västerut och fortsätter drygt 12 m ytterligare mot grottans andra ingång. Vid grottans mitt tvingas man åla under block för att ta sig vidare, i övrigt är grottgången lätt att ta sig igenom.",
    "origin": "Stora delar, block, har vittrat loss från moderberget och kommit att hamna sprickans riktning.",
    "scientificValue": "V3.",
    "recreationalValue": "Grottan tillhör de medelstora i länet, R2",
    "protectionValue": "Grottan renderar ett visst skydd. S2."
  },
  {
    "id": "165",
    "name": "Käcke-Påls ugn",
    "type": "Blockgrotta",
    "importance": "V3, R2, S3.",
    "location": "Från Hedekas 0 mot Bergeröd och vidare S mot Gisslebo där vägen slutar. Därefter vidtar promenad ca 500 m åt NO till grottan.",
    "coordinates": [58.639998, 11.856394],
    "surroundings": "En ansenlig blockanhopning täcker stora delar av Bjömåsens sydsida. Bergarterna i området utgörs uteslutande av gnejser. En ravinbildning vidtar nedanför blockanhopningen.",
    "description": "Grottan består av två stycken rum. Det västra kan man krypa in i från en avsats där grottgolvet vidtar knappt 2 m ned. Här är ståhöjd och rummet mäter drygt 5 m längd. Bredden är 4 m. Det andra rummet är drygt 3 ni långt och även där tar man sig ned i grottan från en avsatsliknande blocksamling.",
    "origin": "Den uppspruckna bergsidan har givit upphov till blocksamlingen i vilken grottan inryms.",
    "scientificValue": "V3.",
    "recreationalValue": "R2. Trots grottans begränsade storlek ger den ändå fin ”grottkänsla”.",
    "protectionValue": "S3"
  },
  {
    "id": "166",
    "name": "Rannikenhålan",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V2, R2, S2.",
    "location": "Till denna grotta tar man sig enklast med båt. Från Fjällbacka N ca 6 km till Långesjö. Därefter avtag mot Nordanvikarna. Grottan är belägen ca 500 N härom.",
    "coordinates": [58.638264, 11.273011],
    "surroundings": " Grottanhar ett exponerat läge alldeles invid vattnet. Mellan grottmynningen och havet förekommer klapper. Berggrunden i området är Bohusgranit.",
    "description": "Grottan utgör ett skålformat utrymme berget. Djupet hos grottan är 7 m och bredden är knappt 8 m. Höjden vid grottingången är närmare 10 m. Vid inre grottväggen avviker bergarten från omkringliggande berggrund. Det förefaller vara charnokitgnejs som har vittrat ned fortare än omkringliggande berg. i grottväggarna har bergskristall utbildats och förekomster av svavelkis observerades",
    "origin": "Grottan som från början utgjorts av en spricka i berget har av vågbearbetning då sten och block satts i rörelse kommit att vidgas. Grottan innehåller mer lättvittrade mineraler än omgivande granit vilket tillsammans med frostsprängning utbildat rummet.",
    "scientificValue": "V2. Grottan erbjuder en varierad mineralsammansättning och är relativt stor.",
    "recreationalValue": "R2. Grottans utformning ger ingen direkt ”grottkänsla” men är ändå värd ett besök.",
    "protectionValue": "S2."
  },
  {
    "id": "169",
    "name": "Björnhålsgrottan",
    "type": "Blockgrotta/Sprickgrotta",
    "importance": "V3, R3, S3.",
    "location": "Från Hällevadsholm N via Södra Bullaresjöns östra sida där grottan är belägen strax invid vägen ca 1,1 km innan avtag till Mörken.",
    "coordinates": [58.659981, 11.585906],
    "description": "Omgivningens berggrund utgörs av grå, bandade gnejser där grottan är belägen invid en bergsbrant. Grottan omges av i huvudsak granskog. Grottan utgörs av en 12 m lång kombinerad sprick- och blockgrottsgång. För att nå grottingången klättrar man uppför en blockanhopning. Halvvägs in i grottan är blocktaket bristfälligt utbildat. Grottan upplevs som öppen då stora hål taket förekommer. Grottväggarna är rika på glimmermineral.",
    "origin": "Stora delar av berget har vittrat loss längs spricksystem i berggrunden. Deras placering bildar tillsammans med fast berg grottutrymmet."
  },
  {
    "id": "173",
    "name": "Munkkyrkan",
    "type": "Sprickgrotta",
    "importance": "V1, R1, S1.",
    "location": "Från Grebbestad MV mot Ulmekärrstrand med till Munksund varifrån promenad över klipporna ca 400 m leder fram till grottan.",
    "coordinates": [58.704803, 11.217532],
    "description": "Omgivningen utgörs av kalspolade hällar av granit med endast förvedad risvegetation bergsskrevorna. Grottan är avdelad i ett undre och ett övre grottrum. Den undre sprickgången har mjukt, rundade, välvda grottväggar. Berggrunden är vackert strierad med ett komplext mönster av sliror och ådror. Det övre partiet utgörs av en 9 m lång sprickgång som avslutas av ett smalt parti av 3 m. Den undre grottdelen mäter 10 m så sammantagen längd är 19 m.",
    "origin": "Grottans form är ett resultat av de block och stenar som satts rörelse inne i sprickan vid vågornas bearbetning av det utsatta berget. Dessa har formats till rundade klapperstenar och har slipat av grottväggarna till den unika formen de har idag.",
    "scientificValue": "V1. Grottan är ett fint exempel på vad vågenergi och klapper kan åstadkomma.",
    "recreationalValue": "R1. Grottan är mycket speciell och lättillgänglig.",
    "protectionValue": "S1. Grottan bör tilldelas naturskydd."
  },
  {
    "id": "177",
    "name": "Frilleshillern",
    "type": "Sprickgrotta",
    "importance": "V2, R1, S1.",
    "location": "Från Tanumshede NO ca 6 km till gården Mungseröd. En skogsbilväg leder efter knappt 3 km fram till ett vägslut dar markerad stig visar väg till grottan. Vägen fram till grottan är skyltad om man väljer att nå den från Amunderöd.",
    "coordinates": [58.783173, 11.407336],
    "surroundings": "Grottan är belägen vid kontaktzon mellan Bohusgraniten och gnejsbältet. Vägen fram till grottan löper genom Mungserödsklyftan och i grottans närhet reser sig bergskammen. Myrmarker karaktäriserar stora delar av området.",
    "description": "Grottan är rymlig, 14 m lång och 6 m som bredast. Vid ingången har ett slags förrum bildats där takhöjden uppgår till 3 m. Därefter passerar man en välvd ingång med lägre takhöjd. Inne i det egentliga grottrummet är takhöjden åter drygt 3 m Grottgolvet är jordtäckt med ett fåtal block. Flera av dessa har dock flyttats ut ur grottan och placerats kring en eldstad utanför ingången. I grottaket syns spår av frostvittring.",
    "origin": "Grottan förefaller vara bildad genom förkastningar i berget. De delar av berget som utgör väggar har rört sig i vertikalled i förhållande till den takbildande delen av graniten. Dessa förkastningssprickor framträder ovanför ingångens sidor. Även frostsprängning har bidragit till att vidga utrymmet.",
    "scientificValue": "V2. De rörelser som uppkommit i berget är av intresse för bildningen av grottan.",
    "recreationalValue": "Grottan är utrymmesmässigt stor även om den i längd inte tillhör de största grottorna i länet. R1. Skyddsbehov föreligger: S1."
  },
  {
    "id": "186",
    "name": "Österrödsgrottan",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V3, R3, S3.",
    "location": "Sydöstra delen av Strömstad, N om Hålkedalskilen, i bergsbrant drygt 200 m V om avtag till reningsverk.",
    "coordinates": [58.933808, 11.192679],
    "description": "Omgivningen utgörs av tät lövskogsvegetation invid bergvägg. Berggrunden utgörs av granit. Grottan är belägen i närheten av industriområde och nås lättast nedifrån väg då bergssidan är brant och svår att ta sig ned uppifrån. Grottan består av två rum utbildade i bankningssprickor i berget. Djupet är endast 3 m och utrymmena erbjuder inte heller någon fri ståhöjd.",
    "origin": "Grottorna är ett resultat av de bankningssprickor som uppstått vid trycklättnader berggrunden då inlandsisen drog sig tillbaka. Dessutom har frostsprängning varit aktivt bidragande orsak till formationen."
  },
  {
    "id": "189",
    "name": "Tjuv-Halvors håla",
    "type": "Sprickgrotta",
    "importance": "V2, R2.",
    "location": "Från Sälläter, NV om Strömstad, följ väg längs havsviken S via Monelid till vägslut. Härifrån ca 50 m promenad SO fram till grottan.",
    "coordinates": [58.950057, 11.134476],
    "description": "Omgivningen består av gles kustvegetation. Enstaka tallar och enbuskar samt spridda ljungförekomster. Berggrunden utgörs av granit. Grottan som egentligen är en nischgrotta tas med då den uppvisar en särpräglad form och dessutom är allmänt känd. Till utformningen liknar den en vertikal jättegryta med skålformad innervägg. Berget är jämnslipat och uppvisar typisk granitvittning.",
    "origin": "Grottan har bildats genom abrasion av klappersten vilka nätt och urholkat berget vid vågrörelse.",
    "scientificValue": "V2. Grottan visar prov på abrasion och har en särpräglad form.",
    "recreationalValue": "Som grotta betraktad saknar den i stort värde. R2.",
    "protectionValue": "Grottan är sedan 1932 avsatt som naturminnesmärke."
  },
  {
    "id": "191",
    "name": "Tjuv-Halvors grotta",
    "type": "Sprickgrotta",
    "importance": "V1, R1, S1.",
    "location": "Grottan är belägen på Syd-Hällsös västra del, i Blystensberget, i Strömstads skärgård.",
    "coordinates": [58.954895, 11.087006],
    "surroundings": "Öns branta västsida uppvisar kalspolade rödgrå granithällar. Förekomster av klapperstensfält finns utvecklade längs bergssidan ned mot havet.",
    "description": "Grottan utgör den inre delen av en sprickbildning, mylonitzon, som löper från stranden och in i berget. De delar av sprickgången som har mycket bristfälligt tak har inte klassats som grotta. Grottrummet är 11 m långt och knappt 3 m som bredast. Väggarna är mjukt rundade och bergytan är jämnslipad. Den inre delen av utrymmet täcks av ett sandlager vilket deponerats av vågorna och kvarblivit i grottan då ett block rasat ned vid mynningen och fungerat som tröskel.",
    "origin": "Då den del av sprickan som nu utgör grotta befann sig lägre ned i bränningszonen kom sten och block att sköljas in i sprickutrymmet. Deras rörelser har abraderat fram de rundande former som grottväggarna har. Då landhöjningen fört grottan över de nivåer dit vågorna når kom sanden i grottan att förbli kvar.",
    "scientificValue": "V1. Grottan är intressant genom det sätt den har bildats.",
    "recreationalValue": "R1. Den är vackert belägen och rymlig inuti.",
    "protectionValue": "Grottan bör tilldelas naturskydd. S1."
  },
  {
    "id": "195",
    "name": "Tångd alsgrottan",
    "type": "Frostvittringsgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Skee NO mot Idefjorden och Björneröd. Avtag mot Liden och vidare V mot nedlagd bergtäkt. Därefter vidtar ca 300 m promenad fram till grottan mot V.",
    "coordinates": [59.00469, 11.423662],
    "surroundings": "Grottan är belägen i en bergsbrant med ställvis lodräta klippor. I grottans närhet finns stenbrottsmassor som legat sedan mitten av 1940-talet då verksamheten lades ned. Invid grottan dräneras ovanliggande höjdpartier genom en bäck som nedan har sitt utflöde Kroktjärnet.",
    "description": "Grottutrymmet täcks av ett överhang i berget, en ca 10 m lodrät bergvägg. Måtten hos det område som befinner sig under tak är 8 m djupt, 21 m brett och frihöjden är drygt 7 m. Graniten uppvisar tydliga bankningsplan och är skiktad. Grusvittring förekommer i grottan i det grovkorniga berget.",
    "origin": "Grottan är en frostvittringsprodukt och stora mängder lossprängda block och sten vilar i sluttningen nedan.",
    "scientificValue": "V2. Grottan är stor och utgör ett gott exempel på vad vittringsformen som utformat grottan kan åstadkomma.",
    "recreationalValue": "R2. Grottan är vackert belägen och mycket rymlig.",
    "protectionValue": "S2. Med anledning av ovan nämnda."
  },
  {
    "id": "198",
    "name": "Fästningsklåvan",
    "type": "Frostvittringsgrotta",
    "importance": "V2, R2, S2.",
    "location": "Från Näsinge N knappt 5 km till avtag mot Ytten. Tag av åt motsatt håll till vägslut. Därefter vidtar ca 600 m promenad över Rambäcken och längs ett biflödes bäckravin upp till grottan.",
    "coordinates": [59.044587, 11.359957],
    "surroundings": "Att det i området råder god tillgång på vatten avspeglas i lummig lövskog och artrik undervegetation. Berget är uppbyggt av granit och grottan ligger i nära anslutning till en N-S löpande förkastning.",
    "description": "Grottan är utbildad i en bergartskontakt mellan granit och en mindre vittringsresistent berggrund. Utrymmet bildar två stycken avsatser varav den övre är en trång del av grottan nära dess tak. Djupet uppgår till 7 m och bredden 6 m. Den maximala höjden är knappt 4 m.",
    "origin": "Grottan är en frostvittringsprodukt ur vilken delar av grottan går att med enbart handkraft smula sönder.",
    "scientificValue": "V2. Grottan är annorlunda då bergartskontakten i hög grad inverkat på dess utformning.",
    "recreationalValue": "R2. Grottan är intressant men har begränsat utrymme.",
    "protectionValue": "S2."
  },
  {
    "id": "199",
    "name": "Tjuvhillern",
    "type": "Sprickgrotta/Frostvittringsgrotta",
    "importance": "V2, R2, S2.",
    "location": "Se grotta nr 198. Denna grotta är belägen ca 150 m NNV om nr 198.",
    "coordinates": [59.046061, 11.358371],
    "surroundings": "Grottan är belägen i en brant sydvästsluttning där blandskog omge densamma. Berggrunden utgörs av röd, grovkornig granit. En N-S riktad regional förkastning löper i nära anslutning till grottan.",
    "origin": "Grottan förefaller delvis vara bildad genom den erosion som det material havet en gång fört in i grottan har åstadkommit. Att området legat under högsta kustlinjen visar skalfragment grottgolvet på. En annan process som verkat vid grottbildning är frostsprängningen utav berget.",
    "scientificValue": "V2. En intressant lokal där flera grottbildande faktorer inverkat.",
    "recreationalValue": "R2. Grottan är något svårtillgänglig men att den fyller ett rekreativt syfte vittnar en eldstad i grottan om.",
    "protectionValue": "Skyddsvärdet sätts följaktligen till S2."
  }
]
